Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version! Not everyone will want to install apps with less confinement.
ar: إذا كان من الممكن نشر تطبيق ما دون مراجعة يدوية إذا لم يكن لهذا الميزة الرائعة، فانشر نسخة مخففة! لن يرغب الجميع في تثبيت التطبيقات مع ميزات أقل.
ca: Si una aplicació es pot publicar sense la revisió manual sense aquella característica genial, publiqueu-ne una versió reduïda. No tothom vol instal·lar aplicacions sense confinament.
cs: Pokud může být aplikace publikována bez manuální kontroly, ač bez speciální funkcionality, publikujte raději omezenou verzi. Ne každý bude chtít instalovat aplikaci s většími právy.
de: Falls die App ohne das eine tolle Extra aber dafür ohne manuelle Prüfung läuft, veröffentliche die App ohne es! Nicht jeder will eine App mit großzügigen Rechten installieren.
fi: Jos sovellus voitaisiin julkaista ilman manuaalista arviointia, jos se ei olisi tätä hienoa ominaisuutta, julkaise riisuttu versio! Kaikki eivät halua asentaa sovelluksia vähemmän rajoituksin.
fr: Si une application peut être publiée sans revue manuelle à l'exception d'une fonctionnalité particulière intéressante, publiez une version épurée ! Tout le monde ne veux pas installer des applications avec moins de confinement.
it: Se un applicazione potesse essere pubblicata senza revisione manuale se non fosse per quella fantastica funzionalità, pubblica una versione ridotta! Non tutti vorranno installare applicazioni senza restrizioni.
nb_no: Hvis appen ville kunne publiseres uten manuell kontroll hvis det ikke var for den éne kule egenskapen, publisér den enklere versjonen. Ikke alle vil ønske å benytte en app som har utvidede tilganger.
nl: Als een app kan worden gepubliceerd zonder handmatige beoordeling, als het niet voor die ene coole functie zou zijn, publiceer dan een uitgeklede versie! Niet iedereen zal apps willen installeren met minder systeembeperkingen.
ru: Если приложение можно было бы разместить без ручной проверки, если бы не одна крутая возможность, разместите урезанную версию! Не все захотят устанавливать приложения с меньшими ограничениями.
sv: Om en applikation kunde bli publicerad utan en manuell genomgång om det inte vore för den där coola funktionen, publicera en avskalad version. Inte alla vill installera applikationer med färre inskränkningar.
tr: Bir uygulama manuel inceleme olmadan yayınlanabilseydi ve bu harika özellik olmasaydı, sadeleştirilmiş bir versiyonunu yayınlayın! Herkes daha az kısıtlamaya sahip uygulamaları yüklemek istemeyecektir.

source: Illegal Activities
ar: أنشطة غير قانونية
ast: Actividaes illegales
be: Нелегальная дзейнасць
ca: Activitats il·legals
cs: Nelegální chování
de: Illegale Aktivitäten
fi: Laittomat toimet
fr: Activités illégales
gl: Actividades ilegais
he: פעילויות לא חוקיות
hu: Illegális Tevékenységek
it: Attività illegali
nb_no: Ulovlige aktiviteter
nl: Illegale activiteiten
ru: Незаконная деятельность
sr: Илегалне активности
sv: Olagliga aktiviteter
tr: Yasadışı Aktiviteler
zh_hant: 非法活動

source: In App Purchases
ar: شراء داخل التطبيق
be: Пакупкі ў праграме
ca: Compres a l'app
cs: Nákupy v aplikaci
de: In-App-Käufe
fi: Sovelluksen sisäiset ostokset
fr: Achats au moyen de l'application
gl: Compras dentro do aplicativo
he: רכישות באפליקציות
hu: Alkalmazáson belüli vásárlások
it: Acquisti in-app
nb_no: Kjøpsmuligheter i programmer
nl: In-appaankopen
ru: Покупки внутри приложения
sr: Куповина унутар апликације
sv: Köp i App
tr: Uygulama İçi Satın Alma
zh_hant: 在應用程式購買

source: Info
ar: معلومات
ast: Información
be: Звесткі
ca: Informació
cs: Informace
fi: Tietoa
fr: Informations
gl: Información
he: מידע
hu: Infó
it: Informazioni
nl: Informatie
ru: Сведения
sr: Инфо
tr: Bilgi
zh_hant: 資訊

source: Install
ar: ثبت
ast: Instalar
be: Усталяваць
ca: Instal·la-la
cs: Nainstalovat
de: Installieren
fi: Asenna
fr: Installer
gl: Instalar
he: התקנה
hu: Telepítés
it: Installa
nb_no: Installer
nl: Installeren
ru: Установить
sr: Инсталирај
sv: Installera
tr: Kur
zh_hant: 安裝

source: Install via the OpenStore app
ar: ثبت عن طريق تطبيق OpenStore
be: Усталяваць праз праграму OpenStore
ca: Instal·leu via l'aplicació de l'OpenStore
cs: Instalovat pomocí OpenStore aplikace
de: Mit der OpenStore App installieren
fi: Asenna OpenStore-sovelluksen kautta
fr: Installer via l'application OpenStore
gl: Instalar a través do aplicativo OpenStore
he: התקן דרך אפליקציית OpenStore
hu: Letöltés az OpenStore alkalmazással
it: Installa tramite app OpenStore
nb_no: Installer via OpenStore-programmet
nl: Installeren via de OpenStore-app
ru: Установить из приложения OpenStore
sr: Инсталирајте кроз OpenStore апликацију
sv: Installera via OpenStore appen
tr: OpenStore uygulaması ile kur
zh_hant: 透過 OpenStore 應用程式來進行安裝

source: Jump to the first page
ar: انتقل للصفحة الاولى
be: Перайсці да першай старонкі
ca: Salta a la primera pàgina
cs: Přeskočit na první stránku
de: Zur ersten Seite springen
fi: Hyppää ensimmäiselle sivulle
fr: Aller à la première page
gl: Saltar á primeira páxina
he: עבור לדף הראשון
hu: Ugrás az első oldalra
it: Salta alla prima pagina
nb_no: Gå til første side
nl: Ga naar de eerste pagina
ru: Перейти на первую страницу
sr: Скок на прву страну
sv: Hoppa till första sidan
tr: İlk sayfaya atla
zh_hant: 跳轉到第一頁

source: Jump to the last page
ar: انتقل للصفحة الاخيرة
be: Перайсці да апошняй старонкі
ca: Salta a la darrera pàgina
cs: Přeskočit na poslední stránku
de: Zur letzten Seite springen
fi: Hyppää viimeiselle sivulle
fr: Aller à la dernière page
gl: Saltar á última páxina
he: עבור לדף האחרון
hu: Ugrás az utolsó oldalra
it: Salta all'ultima pagina
nb_no: Gå til siste side
nl: Ga naar de laatste pagina
ru: Перейти на последнюю страницу
sr: Скок на последњу страну
sv: Hoppa till sista sidan
tr: Son sayfaya atla
zh_hant: 跳轉到最後一頁

source: Keep Display On
ar: ابق الشاشة مفتوحة
ast: Caltener encesa la pantalla
be: Забарона выключэння дысплея
ca: Manté la pantalla encesa
cs: Udržovat displej zapnutý
de: Bildschirm aktiviert lassen
fi: Pidä näyttö päällä
fr: Maintenir l'affichage actif
gl: Manteña a pantalla acendida
he: תצוגה מופעלת תמיד
hu: Kijelző ébrentartása
it: Mantieni attivo il display
nb_no: Behold skjermen påslått
nl: Scherm ingeschakeld houden
ru: Сохранять включённым экран
sr: Одржава екран укључен
sv: Behåll Skärmen På
tr: Ekranı Açık Tut
zh_hant: 繼續顯示

source: Keep your api key private!
ar: حافظ على خصوصية مفتاح API الخاص بك!
ast: ¡Nun deas esta clave a naide!
be: Нікому не паказвайце свой ключ api!
ca: No compartiu la vostra clau de l'API!
cs: Zachovat váš API klíč soukromý!
de: Halte deinen API-Schlüssel geheim!
fi: Pidä API-avaimesi yksityisenä!
fr: Gardez votre clé API privée !
gl: Manteña en privado a súa clave api!
he: שמור על מפתח ה- api שלך באפן פרטי!
hu: Tartsa az API kulcsát titokban!
it: Tieni la tua chiave api privata!
nb_no: Beskytt din API nøkkel!
nl: Deel je api-sleutel niet!
ru: Никому не раскрывайте свой api-ключ!
sr: Заштитите приватност вашег АПИ кључа!
sv: Håll din api nyckel i säkert förvar!
tr: API anahtarınızı gizli tutun!
zh_hant: 保持你的 API 私密金鑰！

source: Keywords
ar: الكلمات المفتاحية
ast: Pallabres clave
be: Ключавыя словы
ca: Paraules clau
cs: Klíčová slova
de: Schlüsselwörter
fi: Avainsanat
fr: Mots-clés
gl: Palabras clave
he: מילות מפתח
hu: Kulcsszavak
it: Parole chiave
nb_no: Nøkkelord
nl: Trefwoorden
ru: Ключевые слова
sr: Кључне речи
sv: Nyckelord
tr: Anahtar sözcükler
zh_hant: 關鍵字

source: Language
ar: اللغة
ast: Llingua
be: Мова
ca: Idioma
cs: Jazyk
de: Sprache
fi: Kieli
fr: Langue
gl: Idiomas
he: שפה
hu: Nyelv
it: Lingua
nb_no: Språk
nl: Taal
ru: Язык
sr: Језик
sv: Språk
tr: Dil
zh_hant: 語言

source: Latest Update
ar: اخر تحديث
be: Нядаўна абноўленыя
ca: Actualitzada recentment
cs: Poslední aktualizace
de: neuester Aktualisierung
fi: Uusin päivitys
fr: Dernière mise à jour
gl: A actualización máis recente
he: עדכון אחרון
hu: Legfrissebb
it: Aggiornate più di recente
nb_no: Sist oppdatert
nl: Recentste update
ru: Последнее обновление
sr: Најновија верзија
sv: Senaste uppdateringen
tr: Son Güncelleme
zh_hant: 最近更新

source: Least Popular
ca: Manco popular
cs: Nejméně populární
de: weniger beliebt
fi: Vähiten suosittu
fr: Les moins populaires
it: Meno Popolari
nb_no: Minst populær
nl: Minst populair
ru: Менее популярные
sv: Minst populärt
tr: En Az Popüler

source: License
ar: الرخصة
ast: Llicencia
be: Ліцэнзія
ca: Llicència
cs: Licence
de: Lizenz
fi: Lisenssi
fr: Licence
gl: Licenza
he: רשיון
hu: Licensz
it: Licenza
nb_no: Lisens
nl: Licentie
ru: Лицензия
sr: Лиценца
sv: Licens
tr: Lisans
zh_hant: 許可証

source: Location
ar: الموقع
ast: Allugamientu
be: Месцазнаходжанне
ca: Situació
cs: Umístění
de: Position
fi: Sijainti
fr: Localisation
gl: Localización
he: מיקום
hu: Tartózkodási hely
it: Posizione
nb_no: Posisjon
nl: Locatie
ru: Расположение
sr: Локација
sv: Plats
tr: Konum
zh_hant: 位置

source: Locked
be: Заблакавана
ca: Blocat
cs: Uzamčeno
fi: Lukittu
fr: Verrouillé
gl: Bloqueado
he: נעול
hu: Lezárva
nb_no: Låst
nl: Vergrendeld
ru: Заблокировано
sv: Låst
tr: Kilitli

source: Log In
ar: لِج
be: Увайсці
ca: Inicia la sessió
cs: Přihlášení
de: Anmelden
fi: Kirjaudu sisään
fr: Connexion
gl: Acceder
he: התחברות
hu: Bejelentkezés
it: Accesso
nb_no: Logg inn
nl: Inloggen
ru: Войти
sr: Пријава
sv: Logga in
tr: Oturum Aç
zh_hant: 登入

source: Log in to the OpenStore to be able to manage your apps.
ar: لِج الى OpenStore لتدير تطبيقاتك.
ast: Anicia sesión n'OpenStore pa ser a xestionar les to aplicaciones.
be: Каб кіраваць сваімі праграмамі, увайдзіце ў OpenStore.
ca: Inicieu una sessió a l'OpenStore per a gestionar les vostres aplicacions.
cs: Pro správu vašich aplikací se přihlaste se do OpenStore.
de: Im OpenStore anmelden, um deine Apps zu verwalten.
fi: Kirjaudu OpenStoreen hallitaksesi sovelluksiasi.
fr: Identifiez-vous sur l'OpenStore pour pouvoir gérer vos applications.
gl: Acceder a OpenSource para poder xestionar os aplicativos.
he: התחבר ל- OpenStore כדי לנהל את האפליקציות שלך.
hu: Lépjen be az OpenStore-ba hogy kezelhesse az alkalmazásait.
it: Accedi a OpenStore per poter gestire le tue app.
nb_no: Logg inn i OpenStore for å behandle dine apper.
nl: Log in om je apps te beheren.
ru: Для управления своими приложениями войдите в OpenStore.
sr: Улогујте се на OpenStore да бисте управљали Вашим апликацијама.
sv: Logga in på OpenStore för att hantera dina appar.
tr: Uygulamalarınızı yönetebilmek için OpenStore uygulamasına giriş yapın.
zh_hant: 登入到 OpenStore ，以便能夠管理您的應用程式。

source: Log Out
ar: اخرج
ast: Zarrar sesión
be: Выйсці
ca: Tanca la sessió
cs: Odhlášení
de: Abmelden
fi: Kirjaudu ulos
fr: Déconnexion
gl: Saír
he: להתנתק
hu: Kijelentkezés
it: Disconnessione
nb_no: Logg ut
nl: Uitloggen
ru: Выйти
sr: Одјава
sv: Logga ut
tr: Oturumu Kapat
zh_hant: 登出

source: Login
ar: لِج
be: Увайсці
ca: inicia la sessió
cs: Přihlásit se
de: Anmelden
fi: Sisäänkirjautuminen
fr: Identifiant
gl: Iniciar sesión
he: התחברות
hu: Bejelentkezés
it: Autenticazione
nb_no: Innlogging
nl: Inloggen
ru: Войти
sr: Пријава
sv: Logga in
tr: Oturum Aç
zh_hant: 登入

source: Login to submit your app
ar: لِج لرفع تطبيقك
ast: Aniciar sesión pa unviar una aplicación
be: Увайдзіце, каб апублікаваць сваю праграму
ca: Inicieu la sessió per enviar la vostra aplicació
cs: Pro nahrání aplikace se přihlaste
de: Anmelden, um die App zu übermitteln
fi: Kirjaudu sisään lähettääksesi sovelluksesi
fr: Identifiez-vous pour soumettre votre application
gl: Iniciar sesión para enviar o teu aplicativo
he: התחבר כדי להגיש את האפליקציה שלך
hu: Lépjen be, hogy kiadhassa az alkalmazását
it: Accedi per inviare la tua app
nb_no: Logg inn for å sende inn din app
nl: Log in om je app in te dienen
ru: Войдите, чтобы разместить своё приложение
sr: Пријавите се да бисте предали своју апликацију
sv: Logga in för att överlämna din app
tr: Uygulamanızı yüklemek için oturum açın
zh_hant: 登入以提交你的應用程式

source: Login via GitHub
ar: لِج عبر GitHub
ast: Aniciar sesión per GitHub
be: Увайсці праз GitHub
ca: Inicia la sessió via GitHub
cs: Přihlaste se přes GitHub
de: Mit GitHub anmelden
fi: Sisäänkirjautuminen GitHubin kautta
fr: Identification via GitHub
gl: Acceso a través de GitHub
he: התחבר דרך GitHub
hu: Bejelentkezés Github-bal
it: Accedi tramite GitHub
nb_no: Logg inn via GitHub
nl: Inloggen met GitHub
ru: Войти через учётную запись GitHub
sr: Пријава путем GitHub-a
sv: Logga in via GitHub
tr: GitHub ile oturum aç
zh_hant: 透過 GitHub 來登錄

source: Login via GitLab
ar: لِج عبر GitLab
ast: Aniciar sesión per GitLab
be: Увайсці праз GitLab
ca: Inicia la sessió via GitLab
cs: Přihlásit se přes GitLab
de: Mit GitLab anmelden
fi: Sisäänkirjautuminen GitLabin kautta
fr: Identification via GitLab
gl: Acceso a través de GitLab
he: התחבר דרך GitLab
hu: Bejelentkezés Gitlab-bal
it: Accedi tramite GitLab
nb_no: Logg inn via GitLab
nl: Inloggen met GitLab
ru: Войти через учётную запись GitLab
sr: Пријава путем GitLab-a
sv: Logga in via GitLab
tr: GitLab ile oturum aç
zh_hant: 透過 GitLab 來登錄

source: Login via Ubuntu One
be: Увайсці праз Ubuntu One
ca: Inicia la sessió via Ubuntu One
cs: Přihlásit se přes účet Ubuntu One
fi: Sisäänkirjautuminen Ubuntu Onen kautta
fr: Identification via Ubuntu One
gl: Acceso a través de Ubuntu One
he: התחבר דרך Ubuntu One
hu: Bejelentkezés Ubuntu One-nal
it: Accedi tramite Ubuntu One
nb_no: Logg inn via Ubuntu One
nl: Inloggen met Ubuntu One
ru: Войти через профиль Ubuntu One
sv: Logga in med Ubuntu One
tr: Ubuntu One aracılığıyla giriş yapın

source: Maintainer
ar: مصين
ast: Caltenedor
be: Суправаджальнік
ca: Mantenidor
cs: Správce
de: Betreuer
fi: Ylläpitäjä
fr: Mainteneur / mainteneuse
gl: Xestor
he: מתחזק
hu: Fejlesztő
it: Manutentore
nb_no: Vedlikeholder
nl: Beheerder
ru: Разработчик
sr: Особа за одржавање
sv: Vårdare
tr: Geliştirici
zh_hant: 維護者

source: Malware
ar: برمجية خبيثة
be: Шкоднасная праграма
ca: Programari maliciós
cs: Škodlivý kód
de: Schadsoftware
fi: Haittaohjelma
fr: Logiciel malveillant
gl: Programa malicioso
he: תוכנה זדונית
hu: Kártékony Szoftver
nb_no: Skadeprogram
ru: Вредоносное ПО
sr: Злонамеран програм
sv: Skadlig programvara
tr: Zararlı Yazılım
zh_hant: 惡意程式

source: Manage
ar: أدر
ast: Xestionar
be: Кіраванне
ca: Administra
cs: Správa
de: Verwalten
fi: Hallinnoi
fr: Gérer
gl: Xestionar
he: נהול
hu: Kezelés
it: Gestisci
nb_no: Vedlikehold
nl: Beheren
ru: Управление
sr: Управљај
sv: Hantera
tr: Yönet
zh_hant: 管理

source: Manage Apps
ar: أدر التطبيقات
ast: Xestión d'aplicaciones
be: Кіраванне праграмамі
ca: Administreu les aplicacions
cs: Spravovat aplikace
de: Apps verwalten
fi: Hallinnoi sovelluksia
fr: Gérer les applications
gl: Xestione aplicativos
he: נהל אפליקציות
hu: Alkalmazás Kezelése
it: Gestisci le App
nb_no: Vedlikehold apper
nl: Apps beheren
ru: Управление приложениями
sr: Управљај апликацијама
sv: Hantera appar
tr: Uygulamaları Yönet
zh_hant: 管理應用程式

source: Microphone
ar: ميكروفون
ast: Micrófonu
be: Мікрафон
ca: Micròfon
cs: Mikrofon
de: Mikrofon
fi: Mikrofoni
gl: Micrófono
he: מיקרופון
hu: Mikrofon
it: Microfono
nb_no: Mikrofon
nl: Microfoon
ru: Микрофон
sr: Микрофон
sv: Mikrofon
tr: Mikrofon
zh_hant: 麥克風

source: Most Popular
ca: Més popular
cs: Nejpopulárnější
de: sehr beliebt
fi: Suosituimmat
fr: Les plus populaires
it: Più Popolari
nb_no: Mest populær
nl: Populairst
ru: Наипопулярнейшие
sv: Mest populärt
tr: En Popüler

source: Music Files
ar: ملفات موسيقية
be: Аўдыяфайлы
ca: Fitxers de música
cs: Hudební soubory
de: Musikdateien
fi: Musiikkitiedostot
fr: Fichiers de musique
gl: Ficheiros de música
he: קבצי מוסיקה
hu: Zenei fájlok
it: File musicali
nb_no: Musikkfiler
nl: Muziekbestanden
ru: Файлы с звуковыми записями
sr: Музички фајлови
sv: Musik Filer
tr: Müzik Dosyaları
zh_hant: 音樂檔案

source: Name
ar: اسم
ast: Nome
be: Назва
ca: Nom
cs: Jméno
fi: Nimi
fr: Nom
gl: Nome
he: שם
hu: Név
it: Nome
nb_no: Navn
nl: Naam
ru: Название
sr: Назив
sv: Namn
tr: İsim
zh_hant: 名稱

source: Navigate to the downloads folder
ar: انتقل إلى مجلد التنزيلات
be: Перайсці ў каталог спамповак
ca: Aneu a la carpeta de baixades
cs: Přejít do adresáře se staženými soubory
de: Zum Downloads-Ordner navigieren
fi: Siirry latauskansioon
fr: Naviguer vers le dossier des téléchargements
gl: Navegue ao cartafol das descargas
he: נווט לתיקיית ההורדות
hu: Navigálás a letöltések mappába
it: Passare alla cartella dei download
nb_no: Gå til nedlastingsmappa
nl: Ga naar de downloadsmap
ru: Перейти в папку загрузок
sr: Иди на фолдер за преузимања
sv: Navigera till nedladdnings mappen
tr: İndirilenler dizinine git
zh_hant: 導引到下載資料夾

source: Networking
ar: الشبكة
ast: Rede
be: Сетка
ca: Connectivitat
cs: Sítě
de: Netzwerk
fi: Verkostoituminen
fr: Connexion au réseau
gl: Conectividade
he: רשת
hu: Hálózatok
it: Rete
nb_no: Nettverk
nl: Netwerk en internet
ru: Сетевое окружение
sr: Мрежа
sv: Nätverkssamarbete
tr: Ağ araçları
zh_hant: 網路

source: New Apps
ar: تطبيقات جديدة
ast: Aplicaciones nueves
be: Новыя праграмы
ca: Aplicacions noves
cs: Nové aplikace
de: Neue Apps
fi: Uudet sovellukset
fr: Nouvelles applications
gl: Novos aplicativos
he: אפליקציות חדשות
hu: Új Alkalmazások
it: Nuove App
nb_no: Nye apper
nl: Nieuwe apps
ru: Новые приложения
sr: Нове апликације
sv: Nya Appar
tr: Yeni Uygulamalar
zh_hant: 新的應用程式

source: New Revision
ar: مراجعة جديدة
ast: Revisión nueva
be: Новая рэвізія
ca: Nova revisió
cs: Nové revize
de: Neue Überarbeitung
fi: Uusi tarkistus
fr: Nouvelle révision
gl: Nova revisión
he: תיקון חדש
hu: Új Verzió
it: Nuova revisione
nb_no: Ny utgave
nl: Nieuwe revisie
ru: Новая версия
sr: Нова ревизија
sv: Ny Revidering
tr: Yeni Revizyon
zh_hant: 新的版本

source: New revision for %{channel} was created!
ar: أُنشئت مراجعة جديدة لـ %{channel}!
be: Новая рэвізія для %{channel} створаная!
ca: S'ha creat una nova revisió per %{channel}.
cs: Nová revize pro %{channel} byla vytvořena!
de: Eine neue Überarbeitung für %{channel} wurde erstellt!
fi: Uusi tarkistus %{channel}:lle luotiin!
fr: Une nouvelle révision pour %{channel} a été créée !
gl: Creouse unha nova revisión para %{channel}!
he: תיקון חדש ל %{channel} נוצר!
hu: Új verzió létrehozva %{channel}-hoz!
it: Nuova revisione per %{channel} è stata creata!
nb_no: Ny utgave av %{channel} ble opprettet!
nl: De nieuwe revisie op %{channel} is aangemaakt!
ru: Создана новая версия для %{channel}!
sr: Креирана је нова ревизија за %{channel}!
sv: Ny revidering för %{channel} skapades!
tr: %{channel} için yeni revizyon oluşturuldu!
zh_hant: 為 %{channel} 建立了新的修訂版本!

source: New Revision for %{name}
ar: مراجعة جديدة لـ %{name}
be: Новая рэвізія для %{name}
ca: Nova revisió per %{name}
cs: Nová revize pro %{name}
de: Neue Überarbeitung für %{name}
fi: Uusi tarkistus %{name}:lle
fr: Nouvelle révision pour %{name}
gl: Nova revisión para %{name}
he: תיקון חדש ל %{name}
hu: Új verzió %{name}-hoz
it: Nessuna revisione per %{name}
nb_no: Ny utgave av %{name}
nl: Nieuwe revisie van %{name}
ru: Новая версия %{name}
sr: Нова ревизија за %{name}
sv: Ny revidering för %{name}
tr: %{name} için Yeni Revizyon
zh_hant: %{channel} 新的修訂版本

source: New revisions for %{channel} were created!
be: Новая рэвізія для %{channel} створаная!
ca: S'han creat noves revisions per %{channel}.
cs: Nové revize pro %{channel} byly vytvořeny!
fi: Uudet tarkistukset %{channel}:lle luotiin!
fr: Nouvelles révisions pour %{canal} a été créée !
gl: Non se crearon novas revisións para %{channel}!
he: תיקונים חדשים עבור %{channel} נוצרו!
hu: Új verziók létrehozva %{channel}-hoz!
it: Nuove revisioni per %{channel} sono state create!
nb_no: Nye utgaver av %{channel} ble opprettet!
nl: De nieuwe revisies op %{channel} zijn aangemaakt!
ru: Созданы новые версии для %{channel}!
sr: Креиране су нове ревизије за %{channel}!
sv: Nya revisioner för %{channel} skapades!
tr: %{channel} için yeni revizyonlar oluşturuldu!

source: Newest
ar: الأحدث
ast: Lo más nuevo
be: Ад навейшых да старэйшых
ca: Més nova
cs: Nejnovější
de: am neuesten
fi: Uusin
fr: Le plus récent
gl: O máis recente
he: חדש ביותר
hu: Legújabb
it: Più Recenti
nb_no: Nyeste
nl: Nieuwste
ru: Новейшие
sr: Најновије
sv: Nyaste
tr: En Yeni
zh_hant: 最新

source: No
ar: لا
ast: Non
be: Не
cs: Ne
de: Nein
fi: Ei
fr: Non
gl: Non
he: לא
hu: Nem
nb_no: Nei
nl: Nee
ru: Нет
sr: Не
sv: Nej
tr: Hayır
zh_hant: 否

source: No apps found.
ar: لم يُعثر على تطبيقات.
ast: Nun s'alcontraron aplicaciones.
be: Праграм не знойдзена.
ca: No s'ha trobat cap aplicació.
cs: Žádné aplikace nebyly nalezeny.
de: Keine Apps gefunden.
fi: Sovelluksia ei löytynyt.
fr: Aucune application trouvée.
gl: Non se atoparon aplicativos.
he: לא נמצאו אפליקציות.
hu: Nem találtunk ilyen alkalmazást.
it: Nessuna app trovata.
nb_no: Ingen apper funnet.
nl: Er zijn geen apps gevonden.
ru: Приложения не найдены.
sr: Нема пронађених апликација.
sv: Inga appar hittades.
tr: Uygulama bulunamadı.
zh_hant: 找不到應用程式。

source: No longer available
be: Недаступна
ca: Ja no està disponible
cs: Již není k dispozici
fi: Ei enää saatavilla
fr: Plus disponible
gl: Non está máis dispoñible
he: לא קיים יותר
hu: Már nem elérhető
it: Non più disponibile
nb_no: Ikke lenger tilgjengelig
nl: Niet meer beschikbaar
ru: Больше не доступно
sr: Није више доступно
sv: Ej tillgänglig längre
tr: Artık mevcut değil

source: None
ar: لا شيء
be: Няма
ca: Cap
cs: Žádné
de: Keine
fi: Ei mitään
fr: Aucun
gl: Ningunha
he: כלום
hu: Nincs
it: Nessun
nb_no: Ingen
nl: Geen
ru: Нет
sr: Ниједно
sv: Ingen
tr: Hiçbiri
zh_hant: 沒有

source: Not published
ar: لم يُنشر
be: Не апублікавана
ca: No s'ha publicat
cs: Nezveřejněno
de: Nicht veröffentlicht
fi: Ei julkaistu
fr: Non publiée
gl: Non publicado
he: לא פורסם
hu: Nincs kiadva
it: Non pubblicato/a
nb_no: Ikke publisert
nl: Niet gepubliceerd
ru: Не размещено
sr: Није објављено
sv: Inte publicerad
tr: Yayınlanmadı
zh_hant: 尚未發佈

source: NSFW content
ar: محتوى بالغين
be: Змесціва 18+
ca: Contingut adult
cs: Obsah pro dospělé
de: NSFW-Inhalte
fi: NSFW-sisältö
fr: Contenu pour adulte
gl: Contido NSFW
he: תוכן NSFW
hu: NSFW tartalom (18+)
it: Contenuto NSFW
nb_no: Innhold som er uegnet for arbeidsplassen
nl: Inhoud voor volwassenen
ru: Содержимое для лиц 18+
sr: Садржај који није прикладан за радно место
sv: NSFW innehåll
tr: Uygunsuz içerik
zh_hant: 敏感內容

source: Older Versions
ca: Versions antigues
cs: Starší verze
fi: Vanhemmat versiot
fr: Versions Anciennes
it: Versioni Precedenti
nb_no: Eldre versjoner
nl: Oudere versies
ru: Старые версии
sv: Äldre versioner
tr: Eski versiyonlar

source: Oldest
ar: الأقدم
ast: Lo más vieyo
be: Ад старэйшых да навейшых
ca: Més antiga
cs: Nejstarší
de: am ältesten
fi: Vanhin
fr: Le plus ancien
gl: O máis antigo
he: הוותיק ביותר
hu: Legrégebbi
it: Meno Recenti
nb_no: Eldste
nl: Oudste
ru: Старейшие
sr: Најстарије
sv: Äldsta
tr: En Eski
zh_hant: 最早

source: Oldest Update
ar: اقدم تحديث
be: Даўно абноўленыя
ca: Actualitzada fa més temps
cs: Nejstarší aktualizace
de: ältester Aktualisierung
fi: Vanhin päivitys
fr: Plus ancienne Mise à jour
gl: A actualización máis antiga
he: העדכון הישן ביותר
hu: Legrégebben frissítve
it: Aggiornate meno di recente
nb_no: Eldste oppdatering
nl: Oudste update
ru: Старейшее обновление
sr: Најстарија верзија
sv: Äldsta uppdateringen
tr: En Eski Güncelleme
zh_hant: 最早的更新
