Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: Choose a maintainer
ar: اختر مصين
be: Абярыце суправаджальніка
ca: Trieu un mantenidor
cs: Zvolte správce
de: Einen Betreuer auswählen
fi: Valitse ylläpitäjä
fr: Choisissez un mainteneur ou une mainteneuse
gl: Elixa un xestor
he: בחר מתחזק
hu: Válasszon egy fejlesztőt
it: Scegli un manutentore
nb_no: Velg vedlikeholder
nl: Kies een beheerder
ru: Выберите разработчика
sr: Одаберите особу за одржавање
sv: Välj en vårdare
tr: Bir geliştirici seçin
zh_hant: 選擇維護者

source: Completed
ca: Acabat
cs: Hotovo
fi: Valmiina
fr: Terminé
it: Completato
nb_no: Fullført
nl: Voltooid
ru: Готово
sv: Slutfört
tr: Tamamlandı

source: Connectivity
ar: التوصيل
ast: Coneutividá
be: Сувязь
ca: Connectivitat
cs: Připojení
de: Verbindungen
fi: Liitettävyys
fr: Connectivité
gl: Conectividade
he: קישוריות
hu: Hálózati kapcsolatok
it: Connettività
nb_no: Tilknytning
nl: Internetverbinding
ru: Связь
sr: Повезивост
sv: Anslutningar
tr: Bağlantı
zh_hant: 連接

source: Contact
ar: جهة اتصال
ast: Contautu
be: Кантакт
ca: Contacte
cs: Kontaktovat
de: Kontakt
fi: Yhteyshenkilö
gl: Contacto
he: איש קשר
hu: Kapcsolat
it: Contatto
nb_no: Kontakt
nl: Contactpersoon
ru: Контакт
sr: Контакт
sv: Kontakt
tr: Kişi
zh_hant: 聯繫

source: Contacts
ar: جهات الاتصال
ast: Contautos
be: Кантакты
ca: Contactes
cs: Kontakty
de: Kontakte
fi: Yhteyshenkilöt
gl: Contactos
he: אנשי קשר
hu: Névjegyek
it: Contatti
nb_no: Kontakter
nl: Contactpersonen
ru: Контакты
sr: Контакти
sv: Kontakter
tr: Kişiler
zh_hant: 聯繫

source: Content Exchange
ar: تبادل المحتوى
ast: Intercambéu de conteníu
be: Абмен змесцівам
ca: Intercanvi de continguts
cs: Sdílený obsah
de: Datenaustausch
fi: Sisällönvaihto
fr: Échange de contenus
gl: Intercambio de contidos
he: חילופי תוכן
hu: Tartalom-csere
it: Scambio di Contenuto
nb_no: Innholdsutveksling
nl: Inhoudsuitwisseling
ru: Обмен контентом
sr: Размена садржаја
sv: Informationsutbyte
tr: İçerik Değişimi
zh_hant: 內容替換

source: Content Exchange Source
ar: مصدر تبادل المحتويات
be: Крыніца абмену змесцівам
ca: Font d'intercanvi de continguts
cs: Správa sdíleného obsahu
de: Datenaustauschquelle
fi: Sisällönvaihdon lähde
fr: Source d'échange de contenu
gl: Fonte de intercambio de contidos
he: מקור החלפת תוכן
hu: Tartalom-csere Forrás
it: Sorgente di Scambio di Contenuto
nb_no: Innholdsutvekslingskilde
nl: Inhoudsuitwisselingsbron
ru: Источник обмена содержанием
sr: Извор размене садржаја
sv: Källa för Informationsutbyte
tr: İçerik Değişim Kaynağı
zh_hant: 內容替換源碼

source: Contributors
ar: المساهمون
ast: Collaboradores
be: Удзельнікі
ca: Contribucions
cs: Spolupracovali
de: Mitwirkende
fi: Osallistujat
fr: Contributeurs/trices
gl: Contribuidores
he: תורמים
hu: Hozzájárulók
it: Contributori
nb_no: Bidragsytere
nl: Bijdragers
ru: Участники
sr: Сарадници
sv: Bidragsgivare
tr: Katkıda Bulunanlar
zh_hant: 貢獻者

source: Copy to clipboard
ar: انسخ الى الحافظة
be: Скапіяваць у буфер абмену
ca: Copia al porta-retalls
cs: Zkopírovat do schránky
de: In die Zwischenablage kopieren
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
gl: Copiar ao portapapeis
he: העתק ללוח
hu: Másolás vágólapra
it: Copia negli appunti
nb_no: Kopiér til utklippstavle
nl: Kopiëren naar klembord
ru: Скопировать в буфер обмена
sr: Копирај у клипборд
sv: Kopiera till urklipp
tr: Panoya kopyala
zh_hant: 複製到剪貼簿

source: Count
ar: العدد
be: Колькасць
ca: Total
cs: Celkem
de: Anzahl
fi: Laske
fr: Total
gl: Total
he: לספור
hu: Szám
it: Totale
nb_no: Antall
nl: Aantal
ru: Число
sr: Количина
sv: Räkna
tr: Sayı
zh_hant: 計算

source: Create
ar: أنشئ
be: Стварыць
ca: Crea
cs: Vytvořit
de: Einstellen
fi: Luo
fr: Créer
gl: Crear
he: ליצור
hu: Létrehoz
it: Crea
nb_no: Opprett
nl: Maken
ru: Создать
sr: Направи
sv: Skapa
tr: Oluştur
zh_hant: 建立

source: Debug
ar: نقِّح
be: Адладка
ca: Depuració
cs: Odzkoušet
de: Fehlersuche
fi: Suorita viankorjaus
fr: Déboguer
gl: Depuración
he: ניפוי באגים
hu: Hibakeresés
nb_no: Avlus
nl: Foutopsporing
ru: Отладить
sv: Felsöka
tr: Hata Ayıklama
zh_hant: 除錯

source: Delete
ar: احذف
ast: Desaniciar
be: Выдаліць
ca: Suprimeix
cs: Vymazat
de: Löschen
fi: Poista
fr: Supprimer
gl: Eliminar
he: מחק
hu: Törlés
it: Elimina
nb_no: Slett
nl: Verwijderen
ru: Удалить
sr: Обриши
sv: Radera
tr: Sil
zh_hant: 刪除

source: Description
ar: وصف
ast: Descripción
be: Апісанне
ca: Descripció
cs: Popis
de: Beschreibung
fi: Kuvaus
gl: Descrición
he: תיאור
hu: Leírás
it: Descrizione
nb_no: Beskrivelse
nl: Beschrijving
ru: Описание
sr: Опис
sv: Beskrivning
tr: Açıklama
zh_hant: 描述

source: Discovery
ar: اكتشف
ast: Descubrición
be: Агляд
ca: Descoberta
cs: Objevit
de: Auffindbarkeit
fi: Tutustuminen
fr: Découverte
gl: Descubrir
he: גלה
hu: Felfedezés
it: Scopri
nb_no: Oppdag
nl: Ontdekken
ru: Открытие
sr: Откриће
sv: Upptäcka
tr: Keşfet
zh_hant: 發現

source: Document Files
ca: Fitxers de documents
cs: Soubory s dokumenty
fi: Asiakirjatiedostot
fr: Fichiers Document
it: Documenti
nb_no: Dokumentfiler
nl: Documentbestanden
ru: Файлы документов
sv: Dokument-filer
tr: Belge Dosyaları

source: Donate
ar: تبرع
be: Ахвяраванне
ca: Doneu
cs: Darovat
de: Spenden
fi: Lahjoita
fr: Faire un don
gl: Doar
he: תרום
hu: Adományoz
it: Dona
nb_no: Støtte
nl: Doneren
ru: Пожертвовать
sr: Донације
sv: Donera
tr: Bağış Yap
zh_hant: 贊助

source: Donate URL
ar: رابط التبرع
be: URL ахвяравання
ca: Enllaç de donacions
cs: Darovat URL
de: Link für Spenden
fi: Lahjoitus-URL-osoite
fr: Lien pour le don
gl: URL para doar
he: קישור לתרומה
hu: Adományozási URL
it: URL Donazioni
nb_no: URL for å gi støtte
nl: Doneerlink
ru: Страница пожертвований
sr: Линк за донације
sv: Donations URL
tr: Bağış URL' i
zh_hant: 贊助網址

source: Download
ar: نزّل
be: Спампаваць
ca: Baixa
cs: Stáhnout
de: Herunterladen
fi: Lataa
fr: Télécharger
gl: Descargar
he: הורד
hu: Letöltés
it: Scarica
nb_no: Last ned
nl: Downloaden
ru: Скачать
sr: Преузмите
sv: Ladda ner
tr: İndir

source: Download Stats
ar: إحصائيات التنزيلات
ast: Estadístiques de descarga
be: Колькасць спампоўванняў
ca: Estadístiques de baixades
cs: Statistiky stažení
de: Downloadstatistiken
fi: Lataa tilastot
fr: Télécharger les statistiques
gl: Estatísticas de descargas
he: סטטוס הורדה
hu: Letöltési Statisztikák
it: Statistiche sugli Scaricamenti
nb_no: Nedlastingsstatistikk
nl: Statistieken downloaden
ru: Количество скачиваний
sr: Преузмите статистику
sv: Nedladdnings statistik
tr: İndirme İstatistikleri
zh_hant: 下載統計

source: Download the OpenStore App
ar: نزّل تطبيق OpenStore
be: Спампаваць праграму OpenStore
ca: Baixa l'aplicació de l'OpenStore
cs: Stáhnout aplikaci OpenStore
de: OpenStore-App herunterladen
fi: Lataa OpenStore-sovellus
fr: Télécharger l'application OpenStore
gl: Descargar o aplicativo OpenStore
he: הורד את אפליקציית OpenStore
hu: Openstore-App letöltése
it: Scarica l'app OpenStore
nb_no: Last ned OpenStore appen
nl: Download de OpenStore-app
ru: Скачать приложение OpenStore App
sr: Преузмите апликацију OpenStore
sv: Ladda ner OpenStore appen
tr: OpenStore Uygulamasını İndir
zh_hant: 下載 OpenStore 應用程式

source: Downloads
ar: التنزيلات
ast: Descargues
be: Спампоўкі
ca: Baixades
cs: Stahování
de: Herunterladen
fi: Lataukset
fr: Téléchargements
gl: Descargas
he: הורדות
hu: Letöltések
it: Scaricamenti
nb_no: Nedlastinger
nl: Aantal downloads
ru: Загрузки
sr: Преузимања
sv: Nedladdningar
tr: İndirilenler
zh_hant: 下載

source: Downloads of the latest version
ast: Descargues de la última versión
be: Спампоўванне апошняй версіі
ca: Descàrregues de la darrera versió
cs: Počet stážení nejnovější verzi
fi: Uusimman version lataukset
fr: Téléchargements de la dernière version
gl: Descargas da últiam versión
he: הורדות של הגרסה האחרונה
hu: Legújabb verziót letöltötték
it: Scaricamenti della versione più aggiornata
nb_no: Nedlastninger av nyeste versjon
nl: Aantal downloads van nieuwste versie
ru: Скачивания последней версии
sr: Преузимања последње верзије
sv: Hämtningar av den senaste versionen
tr: Son sürümün indirmeleri

source: Drag and drop to sort screenshots.
ar: اسحب وأفلت لترتيب لقطات الشاشة.
be: Каб адсартаваць здымкі экрана, націсніце і перацягніце адно з іх.
ca: Arrossegueu i deixeu anar per a ordenar les captures de pantalla.
cs: Vyberte a přetáhněte pro seřazení snímků obrazovky.
de: Klicken und Ziehen um Bildschirmfotos zu sortieren.
fi: Vedä ja pudota lajitellaksesi kuvakaappauksia.
fr: Glissez-déposez pour trier les captures d'écran.
gl: Arraste e solte para ordenar capturas de pantalla.
he: גרור ושחרר כדי למיין צילומי מסך.
hu: Fogd és vidd a képernyőmentések rendezéséhez.
it: Trascina e rilascia per ordinare le schermate.
nb_no: Dra og slipp for å sortere skjermbilder.
nl: Rangschik schermfoto's door ze te verslepen.
ru: Перетащите для упорядочивания снимков экрана.
sr: Превуците и пустите да бисте сортирали снимке екрана.
sv: Drag och släpp för att sortera skärmdumpar.
tr: Ekran görüntülerini sıralamak için sürükle ve bırakın.
zh_hant: 拖放以對螢幕截圖進行排序。

source: Edit
ar: حرر
ast: Edición:
be: Рэдагаваць
ca: Edita
cs: Upravit
de: Bearbeiten
fi: Muokkaa
fr: Modifier
gl: Editar
he: ערוך
hu: Szerkesztés
it: Modifica
nb_no: Redigér
nl: Bewerken
ru: Править
sr: Измени
sv: Redigera
tr: Düzenle
zh_hant: 編輯

source: Error
ar: خطأ
ast: Fallu
be: Памылка
cs: Chyba
de: Fehler
fi: Virhe
fr: Erreur
gl: Erro
he: שגיאה
hu: Hiba
it: Errore
nb_no: Feil
nl: Foutmelding
ru: Ошибка
sr: Грешка
sv: Fel
tr: Hata
zh_hant: 錯誤

source: Feeds
ar: التلقيمات
be: Стужкі
ca: Sindicació
cs: Kanály
fi: Syötteet
fr: Flux
gl: Sindicación
he: פיידים
hu: Hírek
it: Feed
nb_no: Feeder
ru: Ленты новостей
sr: Извори
sv: Flöden
tr: Yayınlar
zh_hant: 提交

source: File
be: Файл
ca: Fitxer
cs: Soubor
fi: Tiedosto
fr: Fichier
gl: Ficheiro
he: קובץ
hu: Fájl
nb_no: Fil
nl: Bestand
ru: Файл
sr: Фајл
sv: Fil
tr: Dosya

source: File Upload
ar: رفع الملف
be: Запампоўванне файла
ca: Puja un fitxer
cs: Nahrát soubor
de: Datei hochladen
fi: Tiedoston uloslataus
fr: Téléversement du fichier
gl: Actualizar ficheiro
he: העלאת קובץ
hu: Fájl Feltöltése
it: Caricamento File
nb_no: Filopplasting
nl: Bestandsupload
ru: Загрузка файла
sr: Слање фајла
sv: Ladda upp fil
tr: Dosya Yükleme
zh_hant: 檔案上傳

source: For any questions you may have or help you may need just chat with us in our telegram group. You can also submit issues, bugs, and feature requests to our GitLab bug tracker.
ar: لأي أسئلة أو إن احتجت مساعدة فخاطبنا في مجموعة تلغرام خاصتنا. يمكنك أيضا التبليغ عن المشاكل ، والعلل ، وطلب ميزات جديدة عبر منصة تقفي العلل على GitLab.
ast: Pa cualesquier entruga que tengas o ayuda que precises, charra con nós nel nuesu grupu de Telegram.Tamién pues unviar informes de fallos y solicitúes de carauterístiques nel rastrexador de fallos de GitLab.
ca: Per a qualsevol consulta que tingueu, o si necessiteu ajuda, podeu xatejar amb nosaltres al nostre grup de Telegram. També podeu enviar problemes, errors i sol·licituds de funcions al nostre rastrejador d'errors al GitLab.
cs: Máte-li jakékoliv dotazy nebo potřebujete-li pomoct, můžete nás kontaktovat v naší skupině na službě Telegram. Na naší GitLab stránce můžete také nahlásit nalezené problémy a chyby, či požádat o nové funkce.
de: Falls du Fragen hast oder Hilfe benötigst, chatte mit uns in der Telegram-Gruppe. Du kannst außerdem Fehlerberichte oder Wünsche für neue Funktionen bei GitLab einstellen.
fi: Jos sinulla on kysyttävää tai tarvitset apua, voit vain keskustella kanssamme sähkeryhmässämme. Voit myös lähettää ongelmia, bugeja ja ominaisuuspyyntöjä GitLabin vianseurantaan.
fr: Pour toutes les questions que vous pourriez avoir ou l'aide dont vous pourriez avoir besoin, discutez tout simplement avec nous sur notre groupe Telegram. Vous pouvez également soumettre des problèmes et des demandes de fonctionnalités dans notre outil de suivi des problèmes sur GitLab.
it: Per ogni domanda che hai o per chiedere l'aiuto puoi chattare con noi nel nostro gruppo telegram. Puoi anche inviare problemi, bug e richieste di funzionalità al nostro bug tracker su GitLab.
nb_no: Ved spørsmål, kontakt oss i vår Telegram gruppe. Du kan også melde feil eller endringsønsker på vår GitLab feilmeldingsliste.
nl: Als je vragen hebt, kun je gewoon met ons chatten in onze telegramgroep. Problemen, bugs en ideeën kun je indienen op onze GitLab-bugtracker.
ru: По любым вопросам, которые могут у вас возникнуть, или за помощью можно смело писать в наш канал в Телеграме. Вы также можете отправлять сообщения о вопросах, ошибках, новых возможностях в наш систему контроля версий GitLab.
sr: Ако имате било какво питање или Вам је потребна помоћ, слободно проћаскајте са нама у нашој Telegram групи. Такође, можете нам пријавити проблеме, багове, као и послати предлог нових функционалности на наш GitLab bug tracker.
sv: För eventuella frågor eller eventuell hjälp bara chatta med oss på vår telegram grupp. Du kan även lämna problem, buggar och förfrågan på funktioner på vår GitLab bug spårare.
tr: Sorularınız veya ihtiyaç duyabileceğiniz yardımlar için telegram grubumuzda bizimle sohbet etmeniz yeterli. Ayrıca GitLab hata izleyicimize sorunları, hataları ve özellik isteklerini de gönderebilirsiniz.
zh_hant: 對於您可能有的任何問題或説明，您可能需要只需在我們的 Telegram 群組與我們聊天。 您還可以向我們的 GitLab 錯誤追蹤器提交問題、錯誤和功能請求。

source: Full System Access
ar: نفاذ كامل للنظام
ast: Accesu completu al sistema
be: Поўны доступ да сістэмы
ca: Accés complet al sistema
cs: Úplný přístup k systému
de: Voller Systemzugriff
fi: Täysi järjestelmän käyttöoikeus
fr: Accès intégral au système
gl: Acceso total ao sistema
he: גישה מלאה למערכת
hu: Teljes Rendszerhozzáérés
it: Accesso completo al sistema
nb_no: Full systemtilgang
nl: Onbeperkte systeemtoegang
ru: Полный доступ к системе
sr: Потпуни приступ систему
sv: Åtkomst till Hela Systemet
tr: Tam Sistem Erişimi
zh_hant: 完整系統存取

source: Gambling
ar: المقامرة
ast: Apuestes
be: Азартныя гульні
ca: Jocs d'atzar
cs: Hazardní hry
de: Glücksspiel
fi: Uhkapelaaminen
fr: Jeux d'argent
gl: Xogos do azar
he: הימורים
hu: Szerencsejáték
it: Gioco d'azzardo
nb_no: Pengespill
nl: Gokken
ru: Азартные игры
sr: Коцкање
sv: Hasardspel
tr: Bahis
zh_hant: 賭博

source: Get your badge
ar: احصل على شارة
be: Атрымайце свой банер
ca: Aconseguiu la vostra insígnia
cs: Získejte vlastní značku
de: Holen Sie sich Ihr Abzeichen
fi: Hanki kunniamerkkisi
fr: Obtenez votre badge
gl: Consiga o seu emblema
he: קבל את התג שלך
hu: Szerezze meg a jelvényét
it: Ottieni il tuo badge
nb_no: Få ditt merke
nl: Embleem verkrijgen
ru: Скачайте свой значок
sr: Узмите Ваш беџ
sv: Få ditt märke
tr: Rozetinizi alın

source: Give a short explanation why you can’t publish the app without extra privileges. No need to go into details, a one liner like "needs to run a daemon in the background" will do. List all the special features you have, if there are more.
ar: قدِّم شرحًا مختصرًا لماذا لا يمكنك نشر التطبيق بدون صلاحيات إضافية. لا حاجة للخوض في التفاصيل ، سطر واحد مثل "احتاج إلى تشغيل عملية مخفية في النظام". قم بكتابة جميع الميزات الخاصة بالتطبيق، إن كان هناك المزيد.
ast: Detalla por qué nun pues espublizar l'aplicación ensin privilexos adicionales. Nun precises estendete, con «precisa executar un degorriu en segundu planu» ye abondo. Llista toles carauterístiques especiales si hai más.
ca: Doneu una breu explicació de per què no podeu publicar l'aplicació sense privilegis addicionals. No cal que entreu en detalls, amb una línia com «necessita executar un dimoni en segon pla» bastarà. Enumereu totes les característiques especials, si són més d'una.
cs: Poskytněte krátké odůvodnění, proč nemůžete vaši aplikaci publikovat bez dodatečných oprávnění. Není nutné zacházet do detailu, jednoduché tvrzení jako, že "vyžaduje běh knihovny na pozadí" postačí. Pokud je jich více, vypište všechny speciální funkce.
de: Gib eine kurze Erläuterung, warum du die App nicht ohne Sonderrechte veröffentlichen kannst. Details sind nicht zwingend notwendig, ein Einzeiler wie "muss einen Prozess im Hintergrund laufen lassen" reicht. Liste alle speziellen Eigenschaften auf, falls es weitere gibt.
fi: Anna lyhyt selitys, miksi et voi julkaista sovellusta ilman lisäoikeuksia. Ei tarvitse mennä yksityiskohtiin, yksi liner, kuten "täytyy ajaa daemon taustalla", riittää. Luettele kaikki erikoisominaisuudet, joita sinulla on, jos niitä on enemmän.
fr: Expliquez brièvement pourquoi vous ne pouvez pas publier l'application sans privilèges supplémentaires. Pas besoin de rentrer dans les détails, une seule ligne du type « j'ai besoin d'exécuter un processus en arrière-plan » suffira. Listez toutes les fonctionnalités spéciales utilisées s'il y en a plus.
it: Fornisci una breve spiegazione del perché non puoi pubblicare l'app senza ulteriori privilegi. Non c'è bisogno di entrare nei dettagli, una sola frase come "ha bisogno di eseguire un demone in background" andrà bene. Elenca tutte le funzioni speciali che hai, se ce ne sono altre.
nb_no: Beskriv kort hvorfor du ikke kan publisere appen uten ekstra tillatelser. Detaljer trengs ikke. En kort setning som "må kunne kjøre en prosess i bakgrunnen" holder. Nevn alle spesielle egenskaper som gjelder, hvis det er flere.
nl: Geef in het kort aan waarom de app niet zonder extra bevoegdheden kan worden gepubliceerd. Je hoeft niet in details te treden; een uitleg als “er moet een achtergronddienst worden uitgevoerd” is voldoende. Stel, zonodig, een lijst op met alle speciale functies die de app nodig heeft.
ru: Дайте краткое пояснение, почему вы не можете разместить приложение без дополнительных прав. Не нужно вдаваться в подробности, одной строки (например, "требуется запускать процесс в фоновом режиме") вполне достаточно. Приведите список всех особых возможностей, которые есть в приложении.
sr: Напишите кратко објашњење зашто Ваша апликаиција захтева додатне привилегије. Нема потребе да идете превише у детаље, довољно је кратко написати нпр. "треба да покрене сервис у позадини". Наведите све посебне функционалности које постоје, уколико их има више.
sv: Ge en kort beskrivning varför du inte kan publicera appen utan extra privilegier. Behöver inte gå in på några detaljer, en rad som till exempel ”behöver köra en daemon i bakgrunden” räcker. Lista alla special funktioner som du har, om där finns fler.
tr: Uygulamayı neden ekstra ayrıcalıklar olmadan yayınlayamayacağınızı kısa bir açıklama yapın. Ayrıntılara girmeye gerek yok, "arka planda bir arka plan programı çalıştırması gerekiyor" gibi tek bir satır yeterli olacaktır. Daha fazlası varsa, sahip olduğunuz tüm özellikleri listeleyin.
zh_hant: 簡單說明為什麼在沒有額外權限的情況下無法發布應用程式。 沒有必要詳細說明，像 “需要在後台運行守護進程” 這樣的一句話就行了。 列出您擁有的所有特殊功能（如果有更多）。

source: Go back a page
ar: ارجع صفحة للخلف
be: Вярнуцца да папярэдняй старонкі
ca: Ves a la pàgina anterior
cs: Zpět o jednu stránku
de: Eine Seite zurück
fi: Palaa sivulle
fr: Revenir en arrière d'une page
gl: Volver á páxina anterior
he: חזור דף אחורה
hu: Vissza az előző oldalra
it: Vai indietro una pagina
nb_no: Gå til forrige side
nl: Ga naar de vorige pagina
ru: Вернуться на предыдущую страницу
sr: Назад на претходну страну
sv: Gå tillbaka en sida
tr: Bir sayfa geri gidin
zh_hant: 返回頁面

source: Go to the next page
ar: للصفحة التالية
be: Перайсці да наступнай старонкі
ca: Vés a la pàgina següent
cs: Přejít na následující stránku
de: Zur nächsten Seite
fi: Siirry seuraavalle sivulle
fr: Aller à la page suivante
gl: Ir á seguinte páxina
he: עבור לדף הבא
hu: Lépés a következő oldalra
it: Vai alla prossima pagina
nb_no: Gå til neste side
nl: Ga naar de volgende pagina
ru: Перейти на следующую страницу
sr: Напред на следећу страну
sv: Gå till nästa sida
tr: Bir sayfa ileri gidin
zh_hant: 轉到下一頁

source: GPL v3 License
ar: ترخيص GPL v3
ast: Llicencia de GPL v3
be: Ліцэнзія GPL v3
ca: Llicència GPL v3
cs: GPL v3 Licence
de: GPL v3 Lizenz
fi: GPL v3 -lisenssi
fr: Licence GPL v3
gl: Licenza GPL v3
he: רישיון GPL v3
hu: GPL v3 Licenc
it: Licenza GPL v3
nb_no: GPL v3 lisens
nl: GPLv3-licentie
ru: Лицензия GPL v3
sr: GPL v3 лиценца
sv: GPL v3 licens
tr: GPL v3 Lisansı
zh_hant: GPL v3 許可證

source: Harassment, Bullying, or Hate Speech
ar: التحرش أو التسلط أو الكلام الذي يحض على الكراهية
ast: Acosu, intimidación o incitación al odiu
be: Пагрозы, цкаванне ці лаянка
ca: Assetjament, intimidació o discurs d'odi
cs: Obtěžování, šikana nebo vyjadřování nenávisti
de: Belästigung, Mobbing oder Hassreden
fi: Häirintä, kiusaaminen tai vihapuhe
fr: Harcèlement, menaces ou discours haineux
gl: Acoso, intimidación ou discurso de odio
he: הטרדות, בריונות או דיבור שנאה
hu: Zaklatás, Bullying, vagy Gyűlöletbeszéd
it: Persecuzione, Bullismo o Discorsi d'Odio
nb_no: Plaging, mobbing eller hatefull tale
nl: Intimidatie, pesten of haatzaaien
ru: Угрозы, травля или оскорбления
sr: Узнемиравање, малтретирање или говор мржње
sv: Trakasserier, mobbing, eller hat tal
tr: Rahatsızlık, Zorbalık veya Nefret Söylemi
zh_hant: 騷擾、霸淩或仇恨言論

source: History
ar: التأريخ
ast: Historial
be: Гісторыя
ca: Historial
cs: Historie
de: Verlauf
fi: Historia
fr: Historique
gl: Historial
he: היסטוריה
hu: Előzmények
it: Cronologia
nb_no: Historikk
nl: Geschiedenis
ru: История посещений
sr: Историја
sv: Historik
tr: Geçmiş
zh_hant: 歷史

source: Icon
ar: ايقونة
ast: Iconu
be: Значок
ca: Icona
cs: Ikona
de: Symbol
fi: Kuvake
fr: Icône
gl: Icona
he: אייקון
hu: Ikon
it: Icona
nb_no: Ikon
nl: Pictogram
ru: Значок
sr: Иконица
sv: Ikon
tr: Simge
zh_hant: 圖示

source: ID
ar: المعرف
ca: Identificació
fi: Tunnus
fr: Identifiant
gl: Indentificación
ru: Идентификатор
sr: Идентификатор
zh_hant: 身分
