Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: *This app contains NSFW content, to view the description and screenshots, click the above button.
ar: *هذا التطبيق يتضمن محتوى للبالغين, لمشاهدة التفاصيل ولقطات من التطبيق, انقر على الزر في الأعلى.
ca: *Aquesta aplicació conté material per a adults. Per a veure-hi la descripció i captures de pantalla, toqueu el botó de dalt.
cs: *Tato aplikace obsahuje materiály určené pouze pro dospělé – pro shlédnutí popisu a snímků obrazovky klikněte na výše uvedené tlačítko.
de: *Diese App enthält unzensierte Inhalte. Um die Beschreibung und Bildschirmausschnitte zu sehen, bitte den Knopf oben anklicken.
fi: *Tämä sovellus sisältää NSFW-sisältöä. Näet kuvauksen ja kuvakaappaukset napsauttamalla yllä olevaa painiketta.
fr: *Cette application contient du contenu destiné à un public adulte, pour voir la description et les captures d'écran, cliquez sur le bouton ci-dessus.
it: *Quest'app contiene contenuti NSFW, per visualizzare la descrizione e le schermate, clicca il pulsante qui sopra.
nb_no: *Denne appen har innhold som er uegnet på arbeidsplassen, klikk på knappen over for beskrivelse og skjermbilder.
nl: * Deze app bevat inhoud voor volwassenen. Klik op bovenstaande knop om de omschrijving en schermfoto's te tonen.
ru: *Это приложение имеет содержимое для взрослых. Чтобы просмотреть описание и снимки экрана, нажмите на кнопку выше.
sr: *Ова апликација поседује садржај који није прикладан ако сте на радном месту Да бисте видели опис и слике екрана, кликните на дугме изнад.
sv: *Den här appen innehåller NSFW-innehåll, för att se beskrivningen och skärmdumpar, klicka på knappen här ovanför.
tr: *Bu uygulama uygunsuz içerik içermektedir, açıklamayı ve ekran görüntülerini görüntülemek için üstteki butonu tıklayın.
zh_hant: * 此應用程式包含敏感內容，以查看描述內容和 螢幕截圖，按一下上面的按鈕。

source: %{name} was successfully deleted
ar: حُذف %{name} بنجاح
ast: %{name} desanicióse con ésitu
be: %{name} паспяхова выдалена
ca: %{name} s'ha suprimit correctament
cs: %{name} byl úspěšně smazán
de: %{name} wurde erfolgreich gelöscht
fi: %{name} poistettiin onnistuneesti
fr: %{name} a été supprimé avec succès
gl: %{name} foi eliminado con éxito
he: %{name} נמחק בהצלחה
hu: %{name} sikeresen törölve
it: %{name} è stato eliminato con successo
nb_no: Sletting av %{name} var vellykket
nl: %{name} is verwijderd
ru: %{name} был успешно удалён
sr: Успешно обрисано: %{name}
sv: Borttagningen av %{name} lyckades
tr: %{name} başarıyla silindi
zh_hant: %{name} 已成功刪除

source: A comma separated list of keywords
ar: قائمة كلمات مفتاحية مفصولة بفواصل
ast: Una llista de pallabres clave separtaes per comes
be: Спіс ключавых слоў, падзеленых коскамі
ca: Llista de paraules clau separades per comes
cs: Seznam klíčových slov oddělených čárkou
de: Eine mit Kommas getrennte Liste von Schlüsselwörtern
fi: Pilkuilla eroteltu avainsanaluettelo
fr: Une liste de mots-clés séparés par des virgules
gl: Lista de palabras clave separadas por comas
he: רשימה מופרדת בפסיקים של מילות מפתח
hu: Vesszővel elválasztott kifejezések listája
it: Una lista di parole chiave separate da una virgola
nb_no: En kommaseparert lite over nøkkelord
nl: Een kommagescheiden lijst met trefwoorden
ru: Список ключевых слов, разделённых запятыми
sr: Листа кључних речи одвојена зарезима
sv: En lista med nyckelord separerad med kommatecken
tr: Virgül ile ayrılmış anahtar sözcük listesi
zh_hant: 以逗號分開的關鍵字列表

source: About
ar: حول
ast: Tocante a
be: Пра OpenStore
ca: Quant a
cs: O OpenStore
de: Über
fi: Tietoja
fr: À propos
gl: Sobre
he: אודות
hu: Bővebben
it: A proposito
nb_no: Om
nl: Over
ru: Об OpenStore
sr: О програму
sv: Om
tr: Hakkında
zh_hant: 關於

source: About Us
ar: حولنا
ast: Tocante a nós
be: Пра нас
ca: Sobre nosaltres
cs: O nás
de: Über uns
fi: Tietoja meistä
fr: À propos de nous
gl: Sobre nós
he: עלינו
hu: Rólunk
it: Su di noi
nb_no: Om oss
nl: Over ons
ru: О нас
sr: О нама
sv: Om oss
tr: Hakkımızda
zh_hant: 關於我們

source: Accounts
ar: الحسابات
ast: Cuentes
be: Акаўнты
ca: Comptes
cs: Účty
de: Konten
fi: Tilit
fr: Comptes
gl: Contas
he: חשבונות
hu: Fiókok
it: Account
nb_no: Kontoer
ru: Учётные записи
sr: Налози
sv: Konton
tr: Hesaplar
zh_hant: 帳戶

source: Add Another Architecture
be: Дадаць іншую архітэктуру
ca: Afegeix una arquitectura noca
cs: Přidat další architekturu
de: Eine andere Architektur hinzufügen
fi: Lisää toinen arkkitehtuuri
fr: Ajouter une Autre Architecture
gl: Engadir outra arquitectura
he: הוסף ארכיטקטורה נוספת
hu: Másik architektúra hozáadása
it: Aggiungi Un'Altra Architettura
nb_no: Legg til en annen arkitektur
nl: Architectuur toevoegen
ru: Добавить другую архитектуру
sr: Додај другу архитектуру
sv: Lägg till en annan arkitektur
tr: Mimari Ekle

source: Admin
be: Адміністратар
ca: Administració
de: Administrator
fi: Järjestelmänvalvoja
gl: Administrador
he: מנהל
nb_no: Administrator
nl: Beheerder
ru: Админ
tr: Yönetici

source: All Categories
ar: جميع التصنيفات
ast: Toles estayes
be: Усе катэгорыі
ca: Totes les categories
cs: Všechny kategorie
de: Alle Kategorien
fi: Kaikki luokat
fr: Toutes les catégories
gl: Todas as categorías
he: כל הקטגוריות
hu: Összes kategória
it: Tutte le Categorie
nb_no: Alle kategorier
nl: Alle categorieën
ru: Все категории
sr: Све категорије
sv: Alla kategorier
tr: Tüm Kategoriler
zh_hant: 所有類別

source: All Channels
ar: جميع القنوات
ca: Tots els canals
cs: Všechna vydání
de: Alle Kanäle
fi: Kaikki kanavat
fr: Tous les canaux
it: Tutti i Canali
nb_no: Alle kanaler
nl: Alle kanalen
ru: Все каналы
sv: Alla Kanaler
tr: Tüm kanallar

source: All Types
ar: كل الأنواع
ast: Toles tribes
be: Усе тыпы
ca: Totes les castes
cs: Všechny typy
de: Alle Typen
fi: Kaikki tyypit
fr: Tous les types
gl: Todos os tipos
he: כל הסוגים
hu: Összes típus
it: Tutti i tipi
nb_no: Alle typer
nl: Alle soorten
ru: Все типы
sr: Сви типови
sv: Alla typer
tr: Tüm Türler
zh_hant: 所有類型

source: An account is not needed to download or install apps.
ar: لا تحتاج لحساب لتتمكن من تنزيل او تثبيت التطبيقات.
ast: Nun se precisa una cuenta pa baxar o instalar aplicaciones.
be: Каб спампоўваць альбо ўсталёўваць праграмы, няма патрэбы мець акаўнт.
ca: No és necessari un compte per a baixar i instal·lar les aplicacions.
cs: Ke stažení či instalaci aplikací není třeba mít zřízen účet.
de: Zum Installieren oder Herunterladen von Apps ist kein Konto notwendig.
fi: Tiliä ei tarvita sovellusten lataamiseen tai asentamiseen.
fr: Il n'est pas nécessaire d'avoir un compte pour télécharger ou installer les applications.
gl: A conta non se necesita para descargar ou instalar aplicativos.
he: אין צורך בחשבון כדי להוריד או להתקין אפליקציות.
hu: Nem szükséges fiók az almalmazások letöltséhez vagy telepítéséhez.
it: Non è richiesto un account per scaricare o installare applicazioni.
nb_no: Konto trengs ikke for nedlasting og installering av apper.
nl: Je hebt geen account nodig om apps te downloaden of installeren.
ru: Учетная запись не требуется для загрузки или установки приложений.
sr: Није потребан налог за преузимање или инсталирање апликација.
sv: Det behövs inget konto för att ladda ned eller installera appar.
tr: Uygulamaları indirmek veya kurmak için bir hesaba ihtiyacınız yoktur.
zh_hant: 下載或安裝應用程式是不須要帳戶的。

source: An error occured loading your app data
ar: حدث خطأ اثناء تحميل بيانات التطبيق
be: Падчас загрузкі даных праграмы адбылася памылка
ca: S'ha produït un error en carregar les dades de la vostra aplicació
cs: Při nahrávání dat aplikace došlo k chybě
de: Fehler beim Laden Ihrer App-Daten
fi: Sovellustietojesi lataamisessa tapahtui virhe
fr: Une erreur s'est produite lors du chargement des données de votre application
gl: Ocorreu un erro cargando os datos do aplicativo
he: אירעה שגיאה בטעינת נתוני האפליקציה שלך
hu: Hiba történt az alkalmazás adatainak betöltése során
it: Si è verificato un errore durante il caricamento dei dati della tua app
nb_no: En feil oppsto under lasting av dine app data
nl: Er is een fout opgetreden tijdens het laden van je appgegevens
ru: При загрузке данных приложения произошла ошибка
sr: Десила се грешка током учитавања података ваше апликације
sv: Ett fel uppstod när din app-data skulle laddas
tr: Uygulama verilerinizi yüklerken bir hata meydana geldi
zh_hant: 載入您的應用程式資料時出錯

source: An unknown error has occurred
ar: حدث خطأ غير معروف
be: Адбылася невядомая памылка
ca: S'ha produït un error desconegut
cs: Došlo k neznámmé chybě
de: Ein unbekannter Fehler ist aufgetreten
fi: Tapahtui tuntematon virhe
fr: Une erreur inconnue s'est produite
gl: Ocorreu un erro descoñecido
he: אירעה שגיאה לא ידועה
hu: Ismeretlen hiba történt
it: Si è verificato un errore sconosciuto
nb_no: En ukjent feil oppsto
nl: Er is een onbekende fout opgetreden
ru: Произошла неизвестная ошибка
sr: Десила се непозната грешка
sv: Ett okänt fel har inträffat
tr: Bilinmeyen bir hata meydana geldi

source: And many amazing developers, testers, and users from the OpenStore community!
ar: وعديد من المطورين الرائعين, والمختبرين, والمستخدمين من مجتمع OpenStore!
be: І шмат цудоўных распрацоўнікаў, тэставальнікаў і карыстальнікаў з супольнасці OpenStore!
ca: I a tothom de la meravellosa comunitat de l'OpenStore, pel desenvolupament i les proves.
cs: A spousty úžasných vývojářů, testerů, a uživatelů z OpenStore komunity!
de: Und viele tolle Entwickler, Tester und Nutzer der OpenStore-Gemeinschaft!
fi: Ja monia uskomattomia kehittäjiä, testaajia ja käyttäjiä OpenStore-yhteisöstä!
fr: Et de nombreux/ses développeurs/euses, testeurs/euses et utilisateurs/trices exceptionnels/elles de la communauté OpenStore !
gl: E tantos programadores fantásticos, probadores, e usuarios da comunidade Openstore!
he: והרבה מפתחים, ובודקים ומשתמשים מדהימים רבים מקהילת OpenStore!
hu: És még sok csodálatos fejlesztő, tesztelő és felhasználók az OpenStore közösségből!
it: Ed altri fantastici sviluppatori, tester, e utenti dalla comunità di OpenStore!
nb_no: Og mange fremragende utviklere, testere og brukere fra OpenStore miljøet!
nl: En de vele fantastische ontwikkelaars, testers en gebruikers binnen de OpenStore-gemeenschap!
ru: И множество замечательных разработчиков, тестировщик и пользователей из сообщества OpenStore!
sr: И многи други сјајни програмери, тестери и корисници из OpenStore заједнице!
sv: Och många fantastiska utvecklare, testare och användare från OpenStores gemenskap!
tr: Ve OpenStore topluluğundan birçok harika geliştiriciler, sınayıcılar, ve kullanıcılar!
zh_hant: 和許多來自 OpenStore 社區中出色的開發人員、測試人員和使用者！

source: Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us, and will not be used for anything other than allowing you to maintain your apps and, in rare cases, contact you in the event there is an issue with your app. Additionally, this site uses cookies to keep you logged in to your account.
ar: أي بيانات شخصية تقرر منحنا اياها (على سبيل المثال ، عنوان بريدك الإلكتروني عند التسجيل للحصول على حساب لرفع تطبيقاتك) لا تذهب لطرف آخر، ولن يتم استخدامه لأي شيء بخلاف السماح لك بصيانة تطبيقاتك ، وفي حالات نادرة ، الاتصال بك في حالة وجود مشكلة في تطبيقك. بالإضافة إلى ذلك ، هذا الموقع يستخدم ملفات تعريف الارتباط(الكعكات)للحفاظ على ولوجك فقط.
ca: Qualsevol informació personal que decidiu donar-nos (p. ex. el vostre correu quan registreu un compte per pujar aplicacions) no va més enllà, i no es farà servir per a altra finalitat que permetre-us mantenir les vostres aplicacions, i en rares ocasions, contactar-vos en el cas que hi hagi un problema amb una aplicació vostra. A més, aquest lloc web usa galetes per a mantenir la vostra sessió oberta.
cs: Veškeré osobní údaje, které se nám rozhodnete poskytnout (např. vaše e-mailová adresa při registraci k účtu k nahrání vašich aplikací), neposkytneme dále a nebudou používány k ničemu jinému, než aby vám umožnily udržovat vaše aplikace. Použijeme he pouze ve vzácných případech, abychom vás mohli kontaktovat pokud bude něco v nepořádku s vaší aplikací. Tyto stránky používají soubory cookie k tomu, abyste zůstali přihlášeni k účtu.
de: Alle personenbezogenen Daten, die du uns gibst (z.B. die E-Mail-Adresse beim Erstellen eines Kontos zum Hochladen deiner Apps) bleiben bei uns. Die Daten werden für nichts anderes verwendet als die Verwaltung deiner Apps und, in seltenen Fällen, um bei Fehlern mit dir Kontakt aufzunehmen. Diese Seite verwendet zudem Cookies, um dich eingeloggt zu halten.
fi: Henkilötiedot, jotka päätät antaa meille (esim. sähköpostiosoitteesi rekisteröityessäsi tilille sovellusten lataamista varten), eivät mene pidemmälle kuin me, eikä niitä käytetä muuhun tarkoitukseen kuin sovellustesi ylläpitoon ja harvoissa tapauksissa ottaa sinuun yhteyttä, jos sovelluksessasi on ongelma. Lisäksi tämä sivusto käyttää evästeitä pitääkseen sinut kirjautuneena tilillesi.
fr: Toutes les données personnelles que vous décidez de nous transmettre (par exemple votre adresse électronique lors de votre inscription pour pouvoir publier vos applications) restent chez nous et ne seront pas utilisées pour autre chose que vous permettre de maintenir vos applications et, exceptionnellement, de vous contacter en cas de problème avec votre application. De plus, ce site utilise des cookies afin de conserver la connexion à votre compte.
it: Tutti i dati personali che decidi di fornirci (ad es. Il tuo indirizzo email quando registri un account per caricare le tue app) non verranno ceduti ad altri, e non verranno utilizzati per altro se non per permetterti di mantenere le tue app e, in rari casi, contattarti qualora riscontrassimo problemi con la tua app. Inoltre, questo sito utilizza i cookie per mantenere l'accesso al tuo account.
nb_no: Personlige data som du måtte oppgi til oss (f.eks. din e-postadresse når du registrerer en konto for å laste opp dine apper) oppbevarer vi konfidensielt, og disse blir ikke brukt til annet enn å la deg holde orden på dine programmer og, i enkelte tilfeller, til å kontakte deg hvis det skulle inntreffe noe med ditt program. I tillegg bruker dette nettstedet informasjonskapsler for å beholde deg innlogget på din konto.
nl: Alle persoonlijke gegevens die je met ons deelt (zoals je e-mailadres bij het registreren van een account), gaan niet verder dan ons. Ze worden niet gebruikt voor iets anders dan om je apps te onderhouden en contact met je op te nemen als er een probleem is met je app. Daarnaast gebruikt deze site cookies zodat je ingelogd blijft op je account.
ru: Любые личные данные, которые вы решили предоставить нам (например, ваш адрес электронной почты при регистрации учетной записи для загрузки приложений) находятся только у нас, и не будут использоваться для чего-либо, кроме того, что позволит вам поддерживать свои приложения и, в редких случаях, связи с вами в случае проблемы с вашим приложением. Кроме того, эта страница использует файлы куки для сохранения входа в учётную запись.
sr: Било какви приватни подаци које нам дате (нпр. Ваша емаил адреса током регистрације налога) не иду даље од нас, и неће бити коришћени низашта друго него да Вам омогуће да одржавате своје апликације и, у ретким случајевима, да можемо да Вас контактирамо у случају да постоји проблем са Вашом апликацијом. Уз то, овај сајт користи колачиће да бисте могли остати улоговани на свој налог.
sv: All personlig data som du beslutar att ge till oss (t.ex din e-postadress när du registrerar ett konto för att ladda upp dina appar) kommer inte längre än till oss, och kommer inte att användas för något annat än att tillåta dig att underhålla dina appar och, i sällsynta fall kontakta dig utifall att det är ett problem med dina appar. Dessutom så använder den här sidan kakor för att hålla dig inloggad till ditt konto.
tr: Bize vermeye karar verdiğiniz herhangi kişisel verileriniz (örn. uygulamanızı yüklemek için kullandığınız e-posta adresiniz) hiçbir yere devredilmemekte, ve uygulamalarınızın korunumu ve bakımına imkan sağlamakta, ve nadiren, uygulamalarınızda olası bir sorun durumunda sizinle iletişime geçebilmemiz için kullanılmaktadır. Ayrıca bu websitesi sizin oturumunuzu açık tutmak için çerezlerden yararlanır.

source: API Key
ar: مفتاح API
ast: Clave d'API
be: Ключ API
ca: Clau API
cs: API Klíč
de: API-Schlüssel
fi: Sovellusliittymäavain
fr: Clé d'API
gl: Clave API
he: מפתח API
hu: API kulcs
it: Chiave API
nb_no: API nøkkel
nl: Api-sleutel
ru: API-ключ
sr: API кључ
sv: API-nyckel
tr: API Anahtarı
zh_hant: API 金鑰

source: App
ar: تطبيق
ast: Aplicación
be: Праграма
cs: Aplikace
fi: Sovellus
fr: Application
gl: Aplicativo
he: אפליקציה
nb_no: Program
ru: Приложение
sr: Апликација
tr: Uygulama
zh_hant: 應用程式

source: App containing or promoting any of the above are strictly prohibited.
ar: يُحظر تمامًا تطبيق يحتوي على أو يروج لأي من العناصر الواردة أعلاه .
ast: Prohíbese estrictamente cualesquier aplicación que contenga o dea puxu a lo d'enriba.
be: Праграмы, якія змяшчаюць ці рэкламуюць што-небудзь з вышэй згаданага, забароненыя.
ca: Les aplicacions que contenguin o promoguin res de l'anterior estan prohibides.
cs: Aplikace obsahující nebo propagující cokoliv z výše uvedeného jsou přísně zakázané.
de: Apps, welche das oben Aufgeführte enthalten oder anbieten, sind streng verboten.
fi: Sovellukset, jotka sisältävät tai mainostavat mitä tahansa edellä mainituista, ovat ehdottomasti kiellettyjä.
fr: Toute application contenant ou faisant la promotion de l'un des éléments ci-dessus est strictement interdite.
gl: Calquera aplicativo que conteña ou promova algo do anterior está estritamente prohibida.
he: אפליקציות המכילות או מקדמות את האמור לעיל אסורות בהחלט.
hu: A fentiek bármelyikét tartalmazó vagy azt népszerűsítő alkalmazás szigorúan tiltott.
it: App che contengono o promuovono qualsiasi delle sopracitate sono severamente proibite.
nb_no: Apper som inneholder eller promoterer noe av ovenstående er forbudt.
nl: Apps die bovenstaande inhoud bevatten of promoten zijn streng verboden.
ru: Приложение, содержащее или продвигающее что-либо из вышеперечисленного, строго запрещено.
sr: Апликације које садже или промовише било шта од наведеног су строго забрањене.
sv: En app som innehåller eller främjar något av ovanstående är strängeligen förbjuden.
tr: Yukarıdaki içerikleri destekleyen veya o içeriklere sahip olan uygulamalar kesinlikle yasaktır.
zh_hant: 包含或推廣上述任何內容的應用程式都是嚴格禁止的。

source: App Name
ar: اسم التطبيق
ast: Nome de l'aplicación
be: Назва праграмы
ca: Nom de l'aplicació
cs: Název aplikace
de: Name der App
fi: Sovelluksen nimi
fr: Nom de l'application
gl: Nome do aplicativo
he: שם האפליקציה
hu: App neve
it: Nome dell'App
nb_no: App navn
nl: Appnaam
ru: Название приложения
sr: Назив апликације
sv: Namn på appen
tr: Uygulama İsmi
zh_hant: 應用程式名稱

source: App Stats
ar: إحصائيات التطبيق
ast: Estadístiques d'aplicaciones
be: Статыстыка праграмы
ca: Estadístiques
cs: Statistiky aplikace
de: App-Statistiken
fi: Sovelluksen tilastot
fr: Statistiques de l'application
gl: Estado do aplicativo
he: סטטיסטיקות אפליקציות
hu: App statisztikák
it: Statistiche dell'App
nb_no: App statistikk
nl: Appstatistieken
ru: Статистика приложения
sr: Статистика апликације
sv: Appens statistik
tr: Uygulama İstatistikleri
zh_hant: 應用程式統計

source: App Submission Tutorial
ca: Tutorial per enviar aplicacions
cs: Průvodce odesláním aplikace
fi: Sovelluksen lähettämisen opastus
fr: Tutoriel de soumission d'applications
it: Guida per la Pubblicazione delle App
nb_no: Appopplastingskurs
nl: App indienen - Uitleg
ru: Руководство по публикации приложения
sv: Handledning för inlämning av appar
tr: Uygulama Gönderme Eğiticisi

source: App Title
ar: عنوان التطبيق
ast: Títulu de l'aplicación
be: Назва праграмы
ca: Títol de l'aplicació
cs: Název aplikace
de: App-Titel
fi: Sovelluksen otsikko
fr: Titre de l'application
gl: Título do aplicativo
he: כותרת האפליקציה
hu: App címe
it: Titolo dell'app
nb_no: App tittel
nl: Apptitel
ru: Название приложения
sr: Наслов апликације
sv: Appens titel
tr: Uygulama Başlığı

source: App Type
ar: نوع التطبيق
be: Тып праграмы
ca: Tipus
cs: Druh aplikace
de: App-Typ
fi: Sovelluksen tyyppi
fr: Type d'application
gl: Tipo de aplicativo
he: סוג אפליקציה
hu: App típusa
it: Tipo di App
nl: Soort app
ru: Тип приложения
sr: Тип апликације
sv: Typ av app
tr: Uygulama Türü
zh_hant: 應用程式類型

source: App Types
ar: انواع التطبيقات
be: Тыпы праграм
ca: Tipus d'aplicacions
cs: Typy aplikací
de: App-Typen
fi: Sovelluksen tyypit
fr: Types d'applications
gl: Tipos de aplicativos
he: סוגי אפליקציות
hu: App típusok
it: Tipi di App
nb_no: App typer
nl: Soorten apps
ru: Типы приложений
sr: Типови апликација
sv: Typer av app
tr: Uygulama Türleri
zh_hant: 應用程式類型

source: Apps
ar: تطبيقات
ast: Aplicaciones
be: Праграмы
ca: Aplicacions
cs: Aplikace
fi: Sovellukset
fr: Applications
gl: Aplicativos
he: אפליקציות
hu: Appok
it: App
nb_no: Apper
ru: Приложения
sr: Апликације
sv: Appar
tr: Uygulamalar
zh_hant: 應用程式

source: Apps containing gambling involving real world money transactions are not allowed. This includes, but is not limited to, online casinos, betting, and lotteries.
ca: No es permeten les aplicacions que contenguin jocs d'atzar amb doblers reals. Això inclou, sense limitar-se a, casinos en línia, apostes i loteries.
cs: Aplikace obsahující hazardní hry, které zahrnují finanční transakce v reálném světě, nejsou povoleny. To zahrnuje, mimo jiné, online kasina, sázky a loterie.
fi: Sovellukset, jotka sisältävät uhkapelejä, joihin liittyy tosielämän rahansiirtoja, eivät ole sallittuja. Tämä sisältää, mutta ei rajoittuen, online-kasinot, vedonlyönnin ja arpajaiset.
fr: Les applications relatives aux jeux d'argent impliquant de vraies transactions financières ne sont pas autorisées. Cela inclut entre autres les casinos, les paris et les loteries en ligne.
it: App che contengono gioco d'azzardo con transazioni di soldi veri non sono consentite. Ciò include, ma non si limita a, casinò online, scommesse e lotterie.
nb_no: Spillapper som involverer spill med virkelige pengemidler er forbudt. Dette inkluderer, men begrenser seg ikke til, nettkasinoer, betting og lotterier.
nl: Apps met gokspellen waarbij fysieke geldtransacties zijn betrokken, zijn niet toegestaan. Dit omvat, maar is niet beperkt tot, online-casino's, weddenschappen en loterijen.
ru: Приложения, содержащие азартные игры, связанные с настоящими денежными переводами, не допускаются. Это включает в себя, помимо прочего, казино, ставки и лотереи.
sv: Appar som innehåller hasardspel där överföringar av verkliga pengar ingår tillåts inte. Detta inkluderar, men är inte begränsat till, online-kasinon, vadslagning och lotterier.
tr: Gerçek dünyada para işlemlerini içeren kumar içeren uygulamalara izin verilmez. Buna çevrimiçi kumarhaneler, bahisler ve piyangolar dahildir ancak bunlarla sınırlı değildir.
