Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: The OpenStore app is installed by default on the UBports builds of Ubuntu Touch. But if you need to install the OpenStore manually, follow these steps:
ar: تطبيق OpenStore مثبت بشكل افتراضي على نسخة UBports من اوبنتو توتش. ولكن إذا كنت بحاجة إلى تثبيت OpenStore يدويًا ، فاتبع الخطوات التالية:
ast: L'aplicación OpenStore instálase por defeutu nes compilaciones d'UBports. Pero si precises instalar esta aplicación a mano, sigui estos pasos:
ca: L'aplicació del'OpenStore s'instal·la de manera predeterminada a les compilacions del'Ubuntu Touch d'UBports però si necessiteu instal·lar-la manualment, seguiu aquests passos:
cs: Aplikace OpenStore je ve výchozím nastavení již nainstalována v obrazech Ubuntu Touch spravovaných UBports. Pokud však musíte OpenStore nainstalovat ručně, postupujte takto:
de: Die OpenStore App ist standardmäßig in UbuntuTouch von UBports vorinstalliert. Falls du die App manuell installieren musst, befolge diese Schritte:
fi: OpenStore-sovellus on asennettu oletusarvoisesti Ubuntu Touchin UBports-koonteihin. Mutta jos sinun täytyy asentaa OpenStore manuaalisesti, noudata näitä ohjeita:
fr: L'application OpenStore est installée par défaut dans Ubuntu Touch sur les images d'UBports. Mais si vous souhaitez installer l'OpenStore manuellement, suivez ces étapes :
it: L'app OpenStore è installata per impostazione predefinita sulle build UBports di Ubuntu Touch. Ma se è necessario installare OpenStore manualmente, attenersi alla seguente procedura:
nb_no: OpenStore appen installeres som forvalg på UBports utgaver av Ubuntu Touch. Dersom du trenger å installere OpenStore manuelt, følg disse trinnene:
nl: De OpenStore-app is een standaardonderdeel van de UBports-installaties van Ubuntu Touch. Als je OpenStore handmatig moet installeren, volg dan deze stappen:
ru: OpenStore по умолчанию установлен на всех сборках Ubuntu Touch от UBports. Но если Вы хотите установить OpenStore вручную, сделайте следующее:
sv: OpenStore appen är installerad som förvald app på Ubports versioner av Ubuntu Touch. Men om du behöver installera OpenStore manuellt, följ dessa steg:
tr: OpenStore uygulaması varsayılan olarak Ubuntu Touch'ın UBports yapılarına yüklenir. Ancak OpenStore'u manuel olarak yüklemeniz gerekiyorsa şu adımları izleyin:
zh_hant: 在預設的情況下，OpenStore 應用程式安裝在 Ubuntu Touch 的 UBports 版本上。 但是，如果您需要手動安裝 OpenStore，請按照下列的步驟來操作：

source: The OpenStore is made possible by many amazing contributors:
ar: أصبح مشروع OpenStore ممكنًا بفضل العديد من المساهمين الرائعين:
ast: OpenSotre ye posible gracies a milenta collaboradores estraordinarios:
be: Ствараць OpenStore дапамагалі шмат цудоўных людзей:
ca: L'OpenStore és possible gràcies a moltes contribucions meravelloses:
cs: OpenStore existuje díky mnoha úžasným přispěvatelům:
de: Der OpenStore wird durch viele tolle Mitwirkende möglich gemacht:
fi: OpenStoren ovat mahdollistaneet monet upeat osallistujat:
fr: L'OpenStore est rendu possible grâce à de nombreuses personnes exceptionnelles :
gl: O OpenStore é posible grazas a moitas contribucións marabillosas:
he: OpenStore מתאפשר על ידי תורמים מדהימים רבים:
hu: Az OpenStore-t számos nagyszerű hozzájáruló tette lehetővé:
it: OpenStore è reso possibile da molti straordinari collaboratori:
nb_no: OpenStore er muliggjort av mange fremragende bidragsytere:
nl: OpenStore wordt mogelijk gemaakt door vele geweldige bijdragers:
ru: OpenStore работает, благодаря труду и помощи этих людей:
sv: OpenStore är möjliggjord på grund av många fantastiska bidragsgivare:
tr: OpenStore birçok muhteşem katkıda bulunanların sayesinde mümkün olmuştur:
zh_hant: OpenStore 是由許多令人敬佩的貢獻者所促成的:

source: The OpenStore is the official app store for Ubuntu Touch. It is an open source project run by a team of volunteers with help from the community. You can discover and install new apps on your Ubuntu Touch device. You can also upload and manage your own apps for publication. The OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.
ar: OpenStore هو متجر التطبيقات الرسمي لـ اوبنتو Touch. وهو مشروع مفتوح المصدر يديره فريق من المتطوعين بمساعدة من مجتمع مستخدميه. يمكنك اكتشاف وتصفح التطبيقات الجديدة وتثبيتها على جهاز اوبنتو Touch. يمكنك أيضًا تحميل وإدارة تطبيقاتك الخاصة للنشر. يشجع OpenStore التطبيقات المنشورة في أن تكون مفتوحة المصدر ، ولكنه يقبل أيضًا تطبيقات الملكية.
ast: OpenStore ye l'aplicación oficial pa Ubuntu Touch. Ye un proyeutu abiertu lleváu por un equipu de voluntarios per duana de la comunidá Pues descubrir ya instalar aplicaciones nueves n'Ubuntu Touch. Tamién pues xubir y xestionar les tos aplicaciones a espublizar. OpenStore anima a que les aplicaciónes s'espublizen so códigu abiertu pero tamién aceuta aplicaciones privatives.
ca: L'OpenStore és la botiga d'aplicacions oficial per a l'Ubuntu Touch. Es tracta d'un projecte de codi obert dirigit per un equip de voluntaris amb ajuda de la comunitat. Podeu descobrir i instal·lar noves aplicacions al vostre dispositiu Ubuntu Touch. També podeu carregar i gestionar les vostres pròpies aplicacions per publicar-les. L'OpenStore encoratja a que les aplicacions que s'hi publiquin siguin de codi obert però també accepta aplicacions propietàries.
cs: OpenStore je oficiální repozitářem s aplikacemi pro Ubuntu Touch. Jedná se o open-source projekt provozovaný týmem dobrovolníků a s pomocí členů komunity. Na vašem zařízení s Ubuntu Touch můžete vyhledávat a instalovat nové aplikace. Můžete nahrávat a spravovat také své vlastní aplikace které chcete zveřejnit. OpenStore podporuje aplikace publikované jako open-source, ale přijímá i proprietární aplikace.
de: Der OpenStore ist die offizielle App-Quelle für Ubuntu-Touch. Er ist ein quelloffenes Projekt, welches von einem Freiwilligenteam betrieben und von der Gemeinschaft unterstützt wird. Du kannst neue Apps erkunden und auf deinem Ubuntu Touch Gerät installieren. Du kannst auch eigene Apps hochladen und deren Veröffentlichung verwalten. Der OpenStore bevorzugt quelloffene Apps, akzeptiert aber auch nicht-quelloffene Apps.
fi: OpenStore on Ubuntu Touchin virallinen sovelluskauppa. Se on avoimen lähdekoodin projekti, jota vetää vapaaehtoistiimi yhteisön avustuksella. Voit löytää ja asentaa uusia sovelluksia Ubuntu Touch -laitteellesi. Voit myös ladata ja hallita omia sovelluksiasi julkaistavaksi. OpenStore kannustaa sisällä julkaistuja sovelluksia avoimeen lähdekoodiin, mutta hyväksyy myös omat sovellukset.
fr: L'OpenStore est la logithèque officielle pour Ubuntu Touch. Il s'agit d'un projet libre exécuté par une équipe de volontaires avec l'aide de la communauté. Vous pouvez découvrir et installer de nouvelles applications sur votre appareil Ubuntu Touch. Vous pouvez également y verser et gérer vos propres applications pour la publication. L'OpenStore encourage la publication d'applications libres, mais accepte également les applications propriétaires.
it: OpenStore è l'app store ufficiale per Ubuntu Touch. È un progetto open source gestito da un team di volontari con l'aiuto della comunità. Puoi scoprire e installare nuove app sul tuo dispositivo Ubuntu Touch. Puoi anche caricare e gestire le tue app per la pubblicazione. OpenStore incoraggia le app pubblicate all'interno ad essere open source, ma accetta anche app proprietarie.
nb_no: OpenStore er den offisielle app kilden for Ubuntu Touch. Dette er et åpen kildekode prosjekt drevet av et team av frivillige med hjelp fra nettsamfunnet. Du kan oppdage og installere nye apper på din Ubuntu Touch enhet. Du kan også sende inn og behandle dine egne apper for utgivelse der. OpenStore oppmuntrer til publisering av åpen kildekode apper, men aksepterer også produsenteide apper.
nl: OpenStore is dé officiële appwinkel van Ubuntu Touch. Het is een opensourceproject dat wordt gerund door een team van vrijwilligers, met hulp van de gemeenschap. Je kunt nieuwe apps ontdekken en installeren op je Ubuntu Touch-apparaat. Daarnaast kun je je eigen apps publiceren en beheren. OpenStore moedigt aan dat gepubliceerde apps open source zijn, maar accepteert ook apps zonder broncode.
ru: OpenStore - официальный магазин приложений для Ubuntu Touch. Он поддерживается при помощи сообщества пользователей и волонтёров. Здесь можно скачать и установить приложения для устройств на платформе Ubuntu Touch. Вы также можете загружать сюда свои собственные приложения. OpenStore ориентирован на размещение приложений и программ с открытым исходным кодом, но проприетарные приложения тоже допускаются.
sv: OpenStore är den officiella app butiken för Ubuntu Touch. Det är ett projekt med öppen källkod som drivs av ett team frivilliga med hjälp från gemenskapen. Du kan upptäcka och installera nya appar på din Ubuntu Touch enhet. Du kan också ladda upp och hantera dina egna appar för publikation. OpenStore uppmuntrar att apparna som publiceras här i släpps med öppen källkod, men accepterar även proprietära appar .
tr: OpenStore, Ubuntu Touch'ın resmi uygulama mağazasıdır. Topluluğun yardımıyla gönüllülerden oluşan bir ekip tarafından yürütülen açık kaynaklı bir projedir. Ubuntu Touch cihazınıza yeni uygulamalar keşfedebilir ve yükleyebilirsiniz. Ayrıca yayınlanmak üzere kendi uygulamalarınızı yükleyebilir ve yönetebilirsiniz. OpenStore, içinde yayınlanan uygulamaların açık kaynak olmasını teşvik eder, ancak aynı zamanda özel uygulamaları da kabul eder.
zh_hant: OpenStore 是 Ubuntu Touch 的官方應用程式商店。 這是一個由社區幫助的志願者團隊運行的開源項目。 您可以在 Ubuntu Touch 裝置上發現並安裝新的應用程式。 您還可以上傳和管理自己的應用程式以供發佈。 OpenStore 鼓勵在其中發布的應用程式是開源的，但也接受專有應用程式。

source: The OpenStore respects your privacy. We don't track you or your device. You do not need an account to download and install apps and we do not track your downloads. For developer information we count the number of downloads per app revision. Information about your device (the cpu architecture, framework versions, OS version, and OS language) are sent to the server to allow it to filter apps to only what you can install and present your native language where possible. This information is not logged or stored and cannot be used to uniquely identify you.
ar: يحترم OpenStore خصوصيتك. نحن لا نتتبعك أو جهازك. لست بحاجة إلى حساب لتحميل التطبيقات وتثبيتها ونحن لا نتتبع عمليات التحميل الخاصة بك. بالنسبة إلى معلومات مطوري البرامج ، نحسب عدد التحميلات لكل مراجعة تطبيق. معلومات حول جهازك (بنية CPU ، وإصدارات منصة العمل ، وإصدار نظام التشغيل ، ولغة نظام التشغيل) يتم إرسالها إلى الخادم للسماح بتصفية التطبيقات إلى ما يمكنك تثبيته وعرض لغتك الأصلية قدر الإمكان. لا يتم تسجيل أو تخزين هذه المعلومات ولا يمكن استخدامها لتحديد هويتك بشكل خاص.
ast: OpenStore respeta la to privacidá. Nun rastrexamos el to preséu nin lo que baxes. Nun precises una cuenta pa baxar ya instalar aplicaciones. Por motivos de desendolcu, contamos el númberu de descargues per revisión d'aplicación. La información tocante al to preséu (arquiteutura, versiones de frameworks, versión y llingua del SO) únviase al sirvidor pa permitinos peñerar aplicaciones que namái pueas instalar na to llingua cuando seya posible. Esta información nin se rexistra nin s'atroxa y nun pue usase pa identificate de mou únicu.
ca: L'OpenStore respecta la vostra privadesa. No us seguim ni seguim el vostre dispositiu. No necessiteu un compte per baixar i instal·lar aplicacions i no seguim les vostres baixades. Per a la informació de desenvolupament, comptem el nombre de descàrregues per revisió de cada aplicació. S'envia al servidor informació sobre el vostre dispositiu (arquitectura del CPU, versions de l'entorn de treball, versió del sistema operatiu i idioma) per permetre-hi filtrar les aplicacions que podeu instal·lar i presentar-vos el vostre idioma natiu sempre que sigui possible. Aquesta informació no queda registrada ni emmagatzemada i no es pot utilitzar per identificar-vos de manera exclusiva.
cs: OpenStore respektuje vaše soukromí. Nesleduje vás ani vaše zařízení. Nepotřebujete účet ke stahování a instalaci aplikací a vaše stahování nesledujeme. Pouze pro potřeby vývojářů sledujeme počet stažení v případě revize aplikace. Informace o zařízení (architektura procesoru, framework verze, verze operačního systému a jazyk OS) jsou odesílány na server, aby umožnily filtrování aplikací pouze na ty, které je možné instalovat na dané zařízení včetně uvedení vaší jazykové mutace pokud je k dispozici. Tyto informace nejsou zaznamenávány ani ukládány a nemohou být použity k jednoznačné vaší identifikaci.
de: Der OpenStore respektiert deine Privatsphäre. Wir verfolgen dein Gerät nicht. Du benötigst kein Konto um Apps herunterladen und installieren zu können. Wir verfolgen keine Downloads. Es wird lediglich die Anzahl der Downloads jeder App-Revision als Information für den Entwickler gezählt. Informationen über dein Gerät (CPU Architektur, Framworkversion, Betriebssystemversion und Sprache) werden an den Server gesendet zum Filtern von Apps so, dass du nur bei dir installierbare Apps und Sprachen angezeigt werden. Diese Informationen werden nicht gespreichert oder geloggt und können nicht für eine Identifizierung verwendet werden.
fi: OpenStore kunnioittaa yksityisyyttäsi. Emme seuraa sinua tai laitettasi. Et tarvitse tiliä sovellusten lataamiseen ja asentamiseen, emmekä seuraa latauksiasi. Kehittäjätietojen saamiseksi laskemme latausten määrän sovellusversiota kohti. Tietoja laitteestasi (suorittimen arkkitehtuuri, kehysversiot, käyttöjärjestelmäversio ja käyttöjärjestelmän kieli) lähetetään palvelimelle, jotta se voi suodattaa sovelluksia vain siihen, mitä voit asentaa ja esittää äidinkielesi mahdollisuuksien mukaan. Näitä tietoja ei kirjata tai tallenneta, eikä niitä voida käyttää yksilöimään sinua.
fr: L'OpenStore respecte votre vie privée. Nous ne suivons ni vous ni votre appareil. Vous n'avez pas besoin d'un compte pour télécharger et installer des applications et nous ne suivons pas vos téléchargements. Pour informer les développeurs, nous comptons le nombre de téléchargements par révision de l'application. Les informations relatives à votre appareil (l'architecture du processeur, les versions de l'environnement applicatif, la version du système d'exploitation et la langue du système d'exploitation) sont envoyés au serveur pour lui permettre de filtrer les applications pour afficher seulement celles que vous pouvez installer et présenter votre langue maternelle lorsque cela est possible. Ces informations ne sont ni enregistrées ni stockées et ne peuvent être utilisées pour vous identifier de manière unique.
it: OpenStore rispetta la tua privacy. Non tracciamo né te né il tuo dispositivo. Non è necessario un account per scaricare e installare app e non monitoriamo i tuoi download. Per informazioni sullo sviluppatore contiamo il numero di download per revisione dell'app. Informazioni sul dispositivo (architettura della CPU, versioni del framework, versione del sistema operativo e lingua del sistema operativo) vengono inviati al server per consentirgli di filtrare le app solo su ciò che è possibile installare e presentare la propria lingua madre ove possibile. Queste informazioni non vengono registrate o memorizzate e non possono essere utilizzate per identificarti in modo univoco.
nb_no: OpenStore respekterer ditt personvern. Vi sporer deg ikke på din enhet. Du trenger ingen konto for å laste ned og installere apper og vi sporer ikke dine nedlastinger. For utviklerne teller vi antall nedlastinger per utgivelse av appen. Informasjon om din enhet (prosessorarkitektur, rammeverk for revisjoner, OS versjon og OS språk) sendes til en server for å filtrere ut de apper du kan installere og presentere dem på ditt språk når dette er mulig. Denne informasjonen lagres ikke og kan ikke nyttes til å identifisere deg.
nl: OpenStore respecteert je privacy. We volgen jou en je apparaat niet. Je hebt geen account nodig om apps te downloaden en te installeren, en we houden niet bij wat je zoal downloadt. Voor ontwikkelingsdoeleinden tellen we het aantal downloads per apprevisie. Informatie over je apparaat (de cpu-architectuur, frameworkversies, besturingssysteemversie en -taal) worden geüpload naar de server zodat apps kunnen worden gefilterd op installatiemogelijkheid en je moedertaal (waar mogelijk). Deze informatie wordt niet vastgelegd of opgeslagen en kan niet worden gebruikt om je op unieke wijze te identificeren.
ru: OpenStore уважает вашу конфиденциальность. Мы не отслеживаем вас или ваши устройства. Вам не нужно регистрироваться в наших сервисах, чтобы скачивать или устанавливать приложения, и мы не следим за вашими загрузками. Для разработчиков собирается информация о количестве загрузок приложений для каждой версии. Информация об устройстве пользователя (архитектура процессора, версия ПО, операционной системы и язык) отправляется на сервер, чтобы подобрать подходящие программы, в том числе, и на его родном языке. Эта информация не записывается, не хранится и никаким образом не может использоваться для идентификации пользователя.
sv: OpenStore respekterar din integritet. Vi spårar inte din enhet. Du behöver inget konto för att ladda ner och installera appar och vi spårar inte dina nedladdningar. För utvecklar information räknar vi nedladdningar för varje apps revidering. Information om din enhet(cpu arkitektur, ramverks version, OS version och OS språk) Skickas till servern för att filtrera appar som går att installeras och presentera förstavals språk där det är möjligt. Denna information varken loggas eller lagras och kan inte användas för att identifiera dig.
tr: OpenStore gizliliğinize saygı duyar. Sizi veya cihazınızı takip etmiyoruz. Uygulamaları indirip yüklemek için bir hesaba ihtiyacınız yoktur ve indirmelerinizi takip etmiyoruz. Geliştirici bilgileri için uygulama revizyonu başına indirme sayısını sayıyoruz. Cihazınızla ilgili bilgiler (işlemci mimarisi, çerçeve sürümleri, işletim sistemi sürümü ve işletim sistemi dili) yalnızca yükleyebileceğiniz ve mümkün olduğunda ana dilinize sunulabilecek uygulamaların filtrelenmesine izin vermek için sunucuya gönderilir. Bu bilgiler günlüğe kaydedilmez veya saklanmaz ve sizi benzersiz bir şekilde tanımlamak için kullanılamaz.
zh_hant: OpenStore 尊重您的隱私。 我們不會跟踪您或您的裝置。 您不需要帳戶即可下載和安裝應用程式，也不會跟踪您的下載。 對於開發者信息，我們會計算每個應用程式修訂版的下載次數。 有關您的裝置的信息（cpu體系結構，框架版本，操作系統版本和操作系統語言） 被發送到服務器以允許它僅將應用程式過濾到您可以安裝的內容並儘可能地呈現您的母語。 此信息不會被記錄或存儲，也不能用於唯一識別您的身份。

source: The page you are looking for has been removed or does not exist
ar: الصفحة التي تبحث عنها مزالة او غير موجودة
ast: La páxina que tas guetando desanicióse o nun esiste
be: Старонка, якую вы шукаеце, не існуе альбо была выдаленая
ca: La pàgina que cerqueu s'ha eliminat o no existeix
cs: Hledaná stránka byla odstraněna anebo neexistuje
de: Die von dir gesuchte Seite existiert nicht oder wurde entfernt
fi: Etsimäsi sivu on poistettu tai sitä ei ole olemassa
fr: La page que vous recherchez a été supprimée ou n'existe pas
gl: A páxina que busca está eliminada ou non existe
he: הדף שאתה מחפש הוסר או לא קיים
hu: A keresett oldalt eltávolították, vagy nem létezik
it: La pagina che stai cercando è stata rimossa o non esiste
nb_no: Siden du søker har blitt fjernet eller eksisterer ikke
nl: De pagina die je zoekt is verwijderd of bestaat niet
ru: Страница, которую Вы ищете, была удалена или её не существует
sr: Страница коју тражите је уклоњена или не постоји
sv: Sidan som du letar efter har flyttats eller så existerar den inte
tr: Aradığınız sayfa kaldırılmış veya mevcut değil
zh_hant: 您要尋找的頁面已經被刪除或不存在

source: The source code for OpenStore related projects is available under the GPL v3. You can find the code on the OpenStore GitLab page.
ar: الشيفرو المصدريو للمشاريع المرتبطة بـ OpenStore متوفر تحت ترخيص GPL v3. يمكنك العثور على الكود المصدري في صفحة OpenStore GitLab.
ast: El códigu fonte de los proyeutos venceyaos a OpenStore ta disponible so la llicencia GPL v3 Pues alcontrar esi códigu na páxina GitLab d'OpenStore.
ca: El codi font dels projectes relacionats amb l'OpenStore està disponible sota la GPL v3. Podeu trobar-ne el codi a la pàgina de l'OpenStore a GitLab.
cs: Zdrojový kód pro projekty vztahující se k OpenStore je k dispozici pod verzí GPL v3. Kód naleznete na stránce OpenStore GitLab.
de: Der Quellcode von OpenStore bezogenen Projekten ist verfügbar unter GPL v3. Du kannst den Code auf der OpenStore GitLab Seite finden.
fi: OpenStoreen liittyvien projektien lähdekoodi on saatavilla GPLv3-lisenssillä. Löydät koodin OpenStore GitLab -sivulta.
fr: Le code source des projets liés à l'OpenStore est disponible sous la licence GPL v3. Vous pouvez trouver le code sur la page GitLab de l'OpenStore.
it: Il codice sorgente per i progetti correlati a OpenStore è disponibile sotto GPL v3. Puoi trovare il codice nella pagina GitLab di OpenStore.
nb_no: Kildekoden til OpenStore og beslektede prosjekter er tilgjengelige under GPL v3 lisens. Du finner kildekoden på OpenStore GitLab siden.
nl: De broncode voor OpenStore-gerelateerde projecten is beschikbaar onder de GPLv3-licentie. De code is te vinden op de OpenStore GitLab-pagina.
ru: Исходный код для проектов OpenStore распространяется по лицензии GPL v3. Исходный код OpenStore находится на странице проекта в GitLab.
sv: Källkoden för OpenStore relaterade projekt är tillgängliga under GPL v3. Du hittar koden på OpenStore GitLab sida.
tr: OpenStore ile ilgili projelerin kaynak kodu GPL v3 altında mevcuttur. Kodu OpenStore GitLab sayfasında bulabilirsiniz.
zh_hant: OpenStore 相關專案的原始程式碼可在 GPL v3 下使用。 您可以在 OpenStore GitLab 頁面上找到代碼。

source: There was an error trying to find this app, please refresh and try again.
ar: حدث خطأ اثناء المحاولة للعثور على هذا التطبيق, يرجى تحديث الصفحة وإعادة المحاولة.
ast: Hebo un fallu al tentar d'alcontrar esta aplicación, refresca la páxina y volvi tentalo.
be: Падчас пошуку праграмы адбылася памылка. Калі ласка, абнавіце старонку і паспрабуйце зноў.
ca: S'ha produït un error en intentar trobar aquesta aplicació, actualitzeu i torneu-ho a provar.
cs: Při pokusu o nalezení této aplikace se vyskytla chyba, obnovte a zkuste to znovu.
de: Es gab einen Fehler bei der Suche dieser App. Bitte Seite neu laden und nochmal versuchen.
fi: Tämän sovelluksen etsimisessä tapahtui virhe. Virkistä ja yritä uudelleen.
fr: Il y a eu une erreur lors de la recherche de cette application, veuillez actualiser la page et réessayer.
gl: Houbo un erro intentando atopar este aplicativo, actualice e volva intentalo.
he: אירעה שגיאה בניסיון למצוא את האפליקציה הזו, אנא רענן ונסה שוב.
hu: Hiba történt az alkalmazás keresése közben, kérem frissítse az oldalt és próbálja újra.
it: Si è verificato un errore durante il tentativo di trovare questa app. Aggiorna e riprova.
nb_no: Fant ikke programmet. Gjenoppfrisk og prøv igjen.
nl: Er is een fout opgetreden bij het zoeken naar deze app. Herlaad de pagina en probeer het opnieuw.
ru: Во время поиска приложения произошла ошибка, пожалуйста обновите страницу и попробуйте еще раз.
sv: Där uppstod ett fel vid försök att finna denna app, snälla läs om sidan och försök igen.
tr: Bu uygulamayı bulmaya çalışırken bir hata oluştu. Lütfen yenileyin ve tekrar deneyin.
zh_hant: 嘗試尋找此應用程式時出錯，請重新整理並重試。
