Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: Web Apps
ar: تطبيقات الويب
be: Сеціўныя праграмы
ca: Aplicacions web
cs: Webové aplikace
de: Web-App
fi: Verkkosovellukset
fr: Applications Web
gl: Aplicativos web
he: יישומי אינטרנט
hu: WebAppok
it: Applicazioni Web
nb_no: Nett-applikasjoner
ru: Веб приложение
sv: Webb-appar
tr: Web Uygulamaları
zh_hant: 網路應用程式

source: Webview
ar: عرض الويب
ca: Visor web
cs: Webový režim
de: Webinhalte anzeigen
fr: Vue Web
gl: Vista web
he: תצוגת אינטרנט
nb_no: Vev-visning
nl: Webweergave
ru: Просмотр веб-контента
sv: Webb vy
tr: Web Görünümü
zh_hant: 網路視圖

source: Welcome %{name}!
ar: مرحبا %{name}!
ast: ¡Afáyate %{name}!
be: Вітаем у %{name}!
ca: Hola, %{name}!
cs: Vítejte %{name}!
de: Willkommen %{name}!
fi: Tervetuloa %{name}!
fr: Bienvenue %{name} !
gl: Ola, %{name}!
he: ברוך/ה הבא/ה %{name}!
hu: Üdvözöljük %{name}!
it: Benvenuto %{nome}!
nb_no: Velkommen %{name}!
nl: Welkom, %{name}!
ru: Добро пожаловать, %{name}!
sr: Добродошли %{name}!
sv: Välkommen %{name}!
tr: Hoş geldiniz %{name}!

source: Yes
ar: نعم
ast: Sí
be: Так
ca: Sí
cs: Ano
de: Ja
fi: Kyllä
fr: Oui
gl: Si
he: כן
hu: Igen
it: Si
nb_no: Ja
nl: Ja
ru: Да
sr: Да
sv: Ja
tr: Evet
zh_hant: 是

source: You are not allowed to impersonate someone else or another app.
ca: No podeu suplantar la identitat d'una altra persona o aplicació.
cs: Nemáte povoleno se přepnout na identitu někoho jiného nebo další aplikaci.
fi: Et saa esiintyä toisena tai toisena sovelluksena.
fr: Vous n'êtes pas autorisé à vous faire passer pour quelqu'un d'autre ou pour une autre application.
it: Non ti è consentito di impersonare qualcun altro o un'altra app.
nb_no: Du har ikke lov til å gi deg ut for å være noen andre eller en annen app.
nl: Je bent niet bevoegd om je voor te doen als iemand anders of als een andere app.
ru: Вам не разрешено выдавать себя за кого-то другого или другое приложение.
sv: Du tillåts inte att personifiera någon annan eller en annan app.
tr: Başka birinin veya başka bir uygulamanın kimliğine bürünmenize izin verilmez.

source: You are only allowed to publish apps that you have permission to distribute.
ar: لا يُسمح لك سوى بنشر التطبيقات التي لديك صلاحية توزيعها.
ast: Namái tienes permisu pa espublizar aplicaciones de les que tengas permisu pa distribuyir.
be: Вы можаце публікаваць толькі тыя праграмы, на распаўсюджванне якіх ёсць дазвол.
ca: Només podeu publicar aplicacions que teniu permís per distribuir.
cs: Máte povoleno publikovat pouze aplikace, u kterých máte oprávnění k jejich distribuci.
de: Du darfst nur Apps veröffentlichen, wenn du die Genehmigung dafür hast.
fi: Voit julkaista vain sovelluksia, joiden jakeluun sinulla on lupa.
fr: Vous avez le droit de publier seulement les applications que vous avez la permission de distribuer.
gl: Só podes publicar aplicativos que teñen permiso para distribuirse.
he: מותר לפרסם רק אפליקציות שיש לך הרשאה להפיץ.
hu: Csak olyan alkalmazásokat adhat ki, melyek terjesztéséhet engedélye van.
it: Puoi pubblicare solo app che sei autorizzato a distribuire.
nb_no: Du kan bare publisere apper som du har tillatelse til å distribuere.
nl: Je mag alleen apps publiceren waarvan je toestemming hebt om ze te verspreiden.
ru: Вам разрешается размещать только те приложения, на которые имеется разрешение о распространении.
sv: Du har endast tillåtelse att publicera appar som du har tillåtelse till att distribuera.
tr: Yalnızca dağıtma izniniz olan uygulamaları yayınlamanıza izin verilir.
zh_hant: 您只能發佈您有權分發的應用程式。

source: You must read over the content policy detailed below.
ar: يجب عليك قراءة سياسة المحتوى المفصلة أدناه.
ast: Has lleer la política de conteníu detallada d'embaxo.
be: Вам патрэбна азнаёміцца з палітыкай размяшчэння змесціва, якая нададзеная ніжэй.
ca: Llegiu la política de contingut que es detalla a continuació.
cs: Je vaší povinností seznámit s níže uvedenými obsahovými zásadami.
de: Du musst dir die nachstehenden Inhaltsrichtlinien durchlesen.
fi: Sinun tulee lukea alla kuvattu sisältökäytäntö.
fr: Vous devez lire la politique de contenu détaillée ci-dessous.
gl: Lín a política de contido que se detalla a continuación.
he: עליך לקרוא את מדיניות התוכן המפורטת להלן.
hu: El kell olvasnia a lenti tartalmi szabályzatot.
it: Devi leggere le norme sui contenuti descritte di seguito.
nb_no: Du må lese gjennom retningslinjene nedenfor.
nl: Het is verplicht om onderstaand inhoudsbeleid door te nemen.
ru: Вы должны ознакомиться с политикой размещения контента, подробно изложенной ниже.
sv: Du måste läsa innehållspolicyn utförligt nedanför.
tr: Aşağıda ayrıntıları verilen içerik politikasını okumalısınız.
zh_hant: 您必須閱讀以下所敘述的政策內容。

source: Your app can be pulled without warning at the discretion of our admins. Where possible, we will contact you regarding any such actions.
ar: يمكن للمدير سحب تطبيقك بدون تحذير وفقًا لتقديره. وعند الإمكانية، سنتصل بك بخصوص أي من هذه الإجراءات.
ast: Los alministradores puen descatalogar la to aplicación ensin avisar. Cuando seya posible, vamos ponenos en contautu contigo.
ca: La vostra aplicació es pot treure sense previ avís a discreció de la nostra administració. Si és possible, ens posarem en contacte amb vostè en relació a aquesta acció.
cs: Vaše aplikace muže být odstraněna, stažena bez varování dle uvážení našich administrátoru. Pokud to bude možné, budeme vás v takovém případě předem kontaktovat.
de: Deine App kann nach Einschätzung unser Admins entfernt werden. Wenn möglich, werden wir dich vorher kontaktieren.
fi: Sovelluksesi voidaan vetää ilman varoitusta järjestelmänvalvojien harkinnan mukaan. Mikäli mahdollista, otamme sinuun yhteyttä tällaisista toimista.
fr: Votre application peut être retirée sans préavis à la discrétion de nos administrateurs. Dans la mesure du possible, nous vous contacterons à propos de telles actions.
it: La tua app può essere eliminata senza preavviso a discrezione dei nostri amministratori. Ove possibile, ti contatteremo in merito a tali azioni.
nb_no: Administrator kan fjerne din app uten advarsel. Når mulig kontakter vi deg vedrørende slike handlinger.
nl: Je app kan zonder waarschuwing worden verwijderd naar goeddunken van onze beheerders. Waar mogelijk zullen we contact met je opnemen over dergelijke acties.
ru: Ваше приложение может быть изъято из репозитория без предупреждения по усмотрению наших администраторов. Если это произойдет, мы свяжемся с Вами при первой же возможности.
sv: Din app kan bli bortplockad utan förvarning enligt våra administratörers bedömning. Där det är möjligt, kommer vi att kontakta er angående en sådan handling.
tr: Yöneticilerimizin takdirine bağlı olarak uygulamanız uyarı yapılmadan kaldırılabilir. Mümkün olduğu takdirde bu tür işlemlerle ilgili olarak sizinle iletişime geçeceğiz.
zh_hant: 我們的管理員可以自行決定是否在沒有警告的情況下提取您的應用。 在可能的情況下，我們會就任何此類行為與您聯繫。

source: NFC
fi: Near Field Communication (NFC)

source: URL
ar: رابط
de: Adresse
fi: URL-osoite
fr: Lien
he: קשור
zh_hant: 網址

source: NSFW
ar: محتوى بالغين
be: Змесціва 18+
ca: Per a adults
cs: Pro dospělé
fr: Adulte
nb_no: Uegnet for arbeidsplassen
nl: Inhoud voor volwassenen
sr: Није адекватно ако сте на радном месту
tr: Uygunsuz İçerik
zh_hant: 敏感

source: One of the main goals of the OpenStore is to provide a safe app store for people of all ages. To accomplish this goal we do not allow certain types of app to be published. Failure to follow the guidelines will result in your app being removed. Any account with serious infractions may be subject to termination. The OpenStore team thanks you for helping us promote a better enviroment for everyone.
ca: Un dels objectius principals de l'OpenStore és proporcionar una botiga d'aplicacions segura per a persones de totes les edats. Per assolir aquest objectiu, no està permès que es publiquin certs tipus d'aplicacions. Si no seguiu aquestes directrius, s'eliminarà la vostra aplicació. Es podrà tancar qualsevol compte amb infraccions greus. L'equip de l'OpenStore us agraeix que ens ajudeu a mantenir un millor entorn per tothom.
cs: Jedním z hlavních cílů OpenStore je poskytnout bezpečné prostředí nabídky aplikací pro všechny věkové kategorie. K dosažení tohoto cíle neumožňujeme publikování určitých typů aplikací. Nedodržení pokynů vede k vymazání aplikace. Každý účet s vážnými přestupky může být ukončen. Tým OpenStore vám děkuje, že nám pomáháte podporovat bezpečné a lepší prostředí pro každého.
nl: Een van de hoofddoelen van OpenStore is zorgen voor een veilige appwinkel voor mensen van alle leeftijden. Om dit doel te bereiken, staan we niet toe dat bepaalde soorten apps worden gepubliceerd. Als je je niet aan de richtlijnen houdt, wordt je app verwijderd. Een account met ernstige overtredingen kan worden geschorst. Het OpenStore-team bedankt je omdat je ons hebt geholpen een betere omgeving voor iedereen te promoten.
sv: En av de huvudsakliga målen med OpenStore är att tillhanda hålla en trygg app-butik för människor i alla åldrar. För att uppnå det här målet så tillåter vi inte att vissa appar publiceras. Misslyckas man med att följa dessa riktlinjer blir resultatet att din app tas bort. Ett konto med allvarliga överträdelser kan bli föremål för uppsägning. OpenStore-teamet tackar er för att ni hjälper oss att verka för en bättre miljö för alla.

source: *This app contains NSFW content, to view the description and screenshots, click the above button.
hu: *Az alkalmazás felnőtt tartalommal rendelkezik. A leírás és a képernyőkép megtekintéséhez kattintson a lenti gombra.

source: Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us, and will not be used for anything other than allowing you to maintain your apps and, in rare cases, contact you in the event there is an issue with your app. Additionally, this site uses cookies to keep you logged in to your account.
hu: Bármely személyes adata, melyet részünkre bocsát (pl. e-mail címe, melyet regisztrációkor megad) nem adjuk ki senki másnak, és nem használhatók semmi másra csak az almalmazások karbantartására, kivételes esetekben kapcsolatfelvételre Önnel ha probléma merülne fel valamelyik alkalmazással. Ezenkívül az almalmazás sütiket használ, a fiókba való bejelentkezés során.

source: Apps containing gambling involving real world money transactions are not allowed. This includes, but is not limited to, online casinos, betting, and lotteries.
ast: Les aplicaciones que contengan apuestes con transaiciones de dineru real nun tán permitíes. Esto inclúi, pero nun se llenda a, casinos en llinia, lloteríes y otros xuegos d'azar.
hu: Valós pénzzel végzett tranzakciókat és szerencsejátékokat tartalmazó alkalmazások nem engedélyezettek. Ez nem kizárólag de magában foglalja, az online kaszinókat, a fogadásokat és a lottókat.
zh_hant: 嚴禁包含或宣傳涉及真實世界貨幣交易的賭博的應用程式。 這包括但不僅限於線上賭場、投注和彩票。

source: Apps containing or promoting gratuitous violence are not allowed. This includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.
ast: Les aplicaciones que contengan o dean puxu a conductes violentes nun tán permitíes. Esto inclúi, pero nun se llenda a, violencia, terrorismu, fechura d'armes o bombes, automancadures ya imáxenes grotesques.
hu: Az indokolatlan erőszakot tartalmazó vagy azt népszerűsítő alkalmazások nem engedélyezettek. Ez nem kizárólag de magában foglalja, az erőszakot, a terrorizmust, a bombák/fegyverek gyártását, az önkárosítást és a groteszk képeket.
zh_hant: 嚴禁包含或宣傳無端暴力的應用程式。 這包括但不僅限於暴力、恐怖主義、製造炸彈/武器、自殘和怪誕形象。

source: Apps containing or promoting sexually explicit content are not allowed. This includes, but is not limited to, pornography and services promoting sexually explicit content.
hu: Szexuális tartalommal rendelkező vagy azt népszerűsítő alkalmazások nem engedélyezettek. Ez nem kizárólag, de magában foglalja, a pornográfiát és a szexuális jellegű tartalmat népszerűsítő szolgáltatásokat.
zh_hant: 嚴禁包含或宣傳色情內容的應用程式。 這包括但不僅限於色情內容和宣傳色情內容服務。

source: Apps that are found to be stealing the users data, trying to escalate their privileges without user consent, or executing malicious process are strictly prohibited.
hu: Az az alkalmazás, melyről kiderül, hogy lopja a felhasználói adatokat és felhasználói beleegyezés nélkül próbálja kiterjeszteni a jogosultságait vagy rosszindulatú folyamatokat hajt végre: szigorúan tiltott.
zh_hant: 被發現竊取使用者資料，試圖在未經使用者同意的情況下提升其許可權的應用程式， 或者執行惡意程式是嚴格禁止的。

source: Apps uploaded to the OpenStore are subject to our submission rules and content policy. You can review the rules and policies before uploading your app.
hu: Az OpenStore-ra feltöltött alkalmazásokra a beküldési szabályaink és a tartalmi irányelveink vonatkoznak. Az alkalmazás feltöltése előtt áttekintheti a szabályokat és irányelveket.

source: Author
ast: Autor
hu: Közzétevő
zh_hant: 作者

source: For any questions you may have or help you may need just chat with us in our telegram group. You can also submit issues, bugs, and feature requests to our GitLab bug tracker.
hu: Ha kérdésed van, vagy segítségre van szükséged, írj nekünk a telegram csoportunkban. Hibajelentéseket és funkció kéréseket a GitLab bug trackerünkön is leadhat.

source: Give a short explanation why you can’t publish the app without extra privileges. No need to go into details, a one liner like "needs to run a daemon in the background" will do. List all the special features you have, if there are more.
hu: Írjon egy rövid magyarázatot, mért nem tudja kiadni az alkalmazást extra hozzáférések nélkül. Nem kell részletekbe menni, egy egysoros, mint "futtatnia kell egy daemon-t a háttérben" megteszi. Sorolja fel a különleges funkcióit, ha több is van.

source: If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version! Not everyone will want to install apps with less confinement.
hu: Ha egy alkalmazás nem adható ki manuális elbírálás nélkül, ha nem lenne az a különleges része, adjon ki egy visszafogottabb változatot! Nem mindenki szeretne telepíteni egy alkalmazást kevesebb elszigeteléssel.

source: One of the main goals of the OpenStore is to provide a safe app store for people of all ages. To accomplish this goal we do not allow certain types of app to be published. Failure to follow the guidelines will result in your app being removed. Any account with serious infractions may be subject to termination. The OpenStore team thanks you for helping us promote a better enviroment for everyone.
ast: Una de les metes d'OpenStore ye fornir una tienda d'aplicaciones segura pa xente de toles edaes. P'algamalo, esta meta nun permite l'espublizamientu de ciertes tribes d'aplicaciones. L'incumplimientu d'esta guía va facer que la to aplicación se descatalogue. Cualesquier cuenta con infracciones graves pue tar suxeta al desaniciu. L'equipu d'OpenStore agradezte la to ayuda por promover un entornu meyor pa toos.
hu: Az OpenStore egyik fő célja egy biztonságos alkalmazásáruház biztosítása az összes korosztály számára. Ezen cél elérése érdekében bizonyos típusú alkalmazásokat nem engedünk kiadni. A megszabott szabályok megszegése az alkalmazás eltávolításához vezet. Súlyos szabályszegés a felhasználó tiltásához vezethet. Az OpenStore csapat köszöni a segítségét egy mindenkinek jobb környezet létrehozásában.
zh_hant: OpenStore 的主要目標之一是為所有年齡的人提供安全的應用程式商店。 為了實現這一目標，我們不允許發佈某些類型的應用。 如果不遵守這些規定，你的應用程式將被刪除。 任何嚴重違規的話連帳戶都有可能被終止。 OpenStore 團隊感謝您説明我們為每個人推廣更好的環境。

source: Only open source applications allowed for manual review: As the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.
hu: Csak nyílt forráskódú alkalmazásokat lehet manuális elbírálásra benyújtani: Mivel az alkalmazásoknak lehet korlátlan hozzáférése a készülékhez, ezért minden manuálisan elbírált alkalmazás kódját auditálják.

source: Only YouTube videos are supported at this time. Make sure the url is for the embedded video!
ast: Anguaño, namái se sofiten los vídeos de YouTube. ¡Asegúrate que la URL seya la del videu empotráu!
hu: Jelenleg csak YouTube videók támogatottak. Győződjön meg, hogy az url a beágyazott videóé!
zh_hant: 目前只支援 YouTube 影片。確保網址是用於嵌入影片的!

source: Packager/Publisher
ast: Empaquetador/Espublizador
hu: Csomagoló/Kiadó
zh_hant: 封裝者/發行者

source: Promote your app on the OpenStore! Add these badges to your website, code repository, social media, or anywhere on the internet. The badges are available in several different languages and in both PNG and SVG formats.
hu: Hirdesse az alkalmazását az OpenStore-on! Adja hozzá ezeket a jelvényeket a honlapjához, Kód tárolójához, közösségi médiájához, vagy bárhol az interneten. A jelvények elérhetők több különböző nyelven PNG és SVG formátumban is.

source: The apps available for download from the OpenStore have their own licencing and terms. Consult each individual app's page for more information.
hu: Az OpenStore-ról letölthető alkalmazások mind külön, saját licenc szabályzattal rendelkeznek. Keresse fel az adott alkalmazás oldalát további információért.

source: The OpenStore a non-profit volunteer project. Although every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK. Apps uploaded to the OpenStore will be subject to an automated review process or a manual review process to check for potential security or privacy issues. This checking is far from exhaustive though, and there are no guarantees.
hu: Az OpenStore egy non-profit önkéntesek által fenntartott projekt. Bár mindent megteszünk, hogy minden a tárunkban megbízható, és biztonságosan telepíthető, csak SAJÁT FELELŐSSÉGÉRE HASZNÁLJA. Az OpenStore-ra feltöltött alkalmazások átesnek egy automatizált elbíráláson, vagy egy manuális elbírálási eljáráson potenciális biztonsági és adatvédelmi hibák kiszűrése érdekében. Ezek az ellenőrzések azonban korántsem kimerítőek és semmit sem garantálhatunk.

source: The OpenStore app is installed by default on the UBports builds of Ubuntu Touch. But if you need to install the OpenStore manually, follow these steps:
hu: Az OpenStore alkalmazás alapból telepítve van a UBports által fejlesztett Ubuntu Touch rendszereken. Ha azonban manuálisan kell telepítenie, kövesse ezeket a lépéseket:

source: The OpenStore is the official app store for Ubuntu Touch. It is an open source project run by a team of volunteers with help from the community. You can discover and install new apps on your Ubuntu Touch device. You can also upload and manage your own apps for publication. The OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.
hu: Az OpenStore a hivatalos alkalmazás áruháza az Ubuntu Touch-nak. Ez egy nyílt forráskódú projekt, melyet egy csapat önkéntes vezet a közösség segítségével. Felfedezhet és telepíthet új alkalmazásokat az Ubuntu Touch Készülékére. Feltöltheti és kezelheti a saját alkalmazásait, amiket ki szeretne adni. Az OpenStore támogatja, hogy a kiadott alkalmazások nyílt forráskódúak legyenek, de zárt forráskódú programokat is elfogad.

source: The OpenStore respects your privacy. We don't track you or your device. You do not need an account to download and install apps and we do not track your downloads. For developer information we count the number of downloads per app revision. Information about your device (the cpu architecture, framework versions, OS version, and OS language) are sent to the server to allow it to filter apps to only what you can install and present your native language where possible. This information is not logged or stored and cannot be used to uniquely identify you.
hu: Az OpenStore tiszteletben tartja az adataihoz való jogát. Nem követjük nyomon önt vagy a készülékét. Nincs szüksége felhasználói fiókra, hogy letöltsön és telepítsen alkalmazásokat, nem követjük nyomon a letöltéseit. Fejlesztői információnak számon tartjuk a letöltések számát alkalmazásverziónként. Készüléke információi (processzorarchitektúra, framework verzió, operációs rendszer verzió, és rendszer nyelve) elküldésre kerülnek a szervernek, hogy szűrje csak azokat az alkalmazásokat, amiket telepíteni tud, és az anyanyelvét jelenítse meg, ha lehetséges. Ezt az információt nem tároljuk, és nem lehet felhasználni az ön azonosítására.

source: The source code for OpenStore related projects is available under the GPL v3. You can find the code on the OpenStore GitLab page.
hu: Az OpenStore-hoz tartozó projektek GPL v3 licenc alatt érhetők el. A forráskódot megtekintheti az OpenStore GitLab oldalán.

source: This is the unique identifier for your app. It must match exactly the "name" field in your click's manifest.json and must be all lowercase letters. For example: "openstore.openstore-team", where "openstore" is the app and "openstore-team" is the group or individual authoring the app.
hu: Ez az azonosítója az alkalmazásának. Ennek pontosan meg kell egyeznie a "name" mezővel a click manifest.json fájljában és csak kisbetűs lehet. Pl.: "openstore.openstore-team", ahol "openstore" az alkalmazás, és "openstore-team" a csapat vagy személy, aki fejleszti az alkalmazást.

source: Your app can be pulled without warning at the discretion of our admins. Where possible, we will contact you regarding any such actions.
hu: Az alkalmazását az adminisztrátorok figyelmeztetés nélkül eltávolíthatják, ha szükségesnek látják. Amennyiben lehetséges, kapcsolatba lépünk önnel ilyen helyzetekben.

source: An unknown error has occured
ast: Asocedió un fallu desconocíu
zh_hant: 出現未知的錯誤

source: Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us, and will not be used for anything other than allowing you to maintain your apps and, in rare cases, contact you in the event there is an issue with your app. Additionally, this site uses cookies to keep you logged in to your account.
zh_hant: 您決定向我們提供的任何個人資料 (例如:您註冊帳戶上傳應用程式時的電子郵件地址) 與我們相比沒有任何進展， 並不會用於任何其他，除了允許你維護你的應用程式，在極少數情況下， 如果你的應用出現問題，請與你聯繫。 此外，本網頁使用 Cookie 來保持您登入到您的帳戶。

source: Chat with us on Telegram
ast: Charra con nos per Telegram
zh_hant: 在 Telegram 上與我們聊天

source: File Size
ast: Tamañu del ficheru
zh_hant: 檔案大小

source: Fork us on GitLab
ast: Bifórcanos en GitLab
zh_hant: 在 GitLab 上插入我們

source: Framework
zh_hant: 架構

source: If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version! Not everyone will want to install apps with less confinement.
zh_hant: 假如某個應用程式可以在沒有人工審核的情況下發佈，如果它不適用於那個很酷的功能，請發佈一個精簡版本！ 並不是每個人都希望安裝限制較少的應用程式。

source: Login via Ubuntu
ast: Aniciar sesión per Ubuntu
zh_hant: 透過 Ubuntu 來登錄

source: OR
zh_hant: 或者

source: Scope
ast: Ámbitu
zh_hant: 觀查

source: Scopes
ast: Ámbitos
zh_hant: 觀查

source: Web App+
zh_hant: 網路應用程式 +

source: Ubuntu Touch
ar: اوبنتو تاتش
he: אובונטו טאץ'
