Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.
ar: يُحظر تمامًا استخدام التطبيقات التي تحتوي على إساءة معاملة الأطفال أو الإساءة الجنسية للأطفال أو تروّج لها.
ast: Les aplicaciones que contengan o dean puxu a pedofilia y/o acosu a menores tán estrictamente prohibíes.
be: Праграмы, якія змяшчаюць альбо прапагандуюць жорсткае абыходжанне з дзецьмі альбо сэксуальны гвалт над дзецьмі, катэгарычна забароненыя.
ca: Les aplicacions que contenguin o promoguin l'abús infantil o l'abús sexual infantil queden totalment prohibides.
cs: Aplikace obsahující nebo podporující zneužívání dětí nebo sexuální zneužívání dětí jsou přísně zakázány.
de: Apps, welche Kindesmissbrauch oder sexuellen Missbrauch enthalten, sind streng verboten.
fi: Sovellukset, jotka sisältävät tai edistävät lasten hyväksikäyttöä tai lasten seksuaalista hyväksikäyttöä, ovat ehdottomasti kiellettyjä.
fr: les applications contenant ou faisant la promotion de maltraitances ou d'abus sexuels sur des enfants sont strictement interdites.
gl: Os aplicativos que conteñan ou promovan o matrato infantil ou o abuso sexual están rigurosamente prohibidas.
he: אפליקציות המכילות או מקדמות התעללות בילדים או התעללות מינית בילדים אסורות בהחלט.
hu: Szigorúan tilosak a gyermekbántalmazást vagy a gyermekek szexuális bántalmazását tartalmazó vagy azokat népszerűsítő alkalmazások.
it: App che contengono o promuovono abusi su minori o abusi sessuali su minori sono severamente proibite.
nb_no: Apper som inneholder eller promoterer barnemishandling eller seksuelle overgrep mot barn er strengt forbudt.
nl: Apps met kindermishandeling of seksueel misbruik van kinderen zijn ten strengste verboden.
ru: Приложения, содержащие или поощряющие жестокое обращение с детьми или сексуальное насилие над детьми, строго запрещены.
sr: Апликације које се баве или промовишу злостављање деце или сексуалну експлоатацију деце су строго забрањене.
sv: Appar som innehåller eller uppmuntrar barnmisshandel eller sexuellt utnyttjande av barn är strängeligen förbjudna.
tr: Çocukların istismarını içeren uygulamalar kesinlikle yasaktır.
zh_hant: 嚴禁包含或宣傳虐待兒童或兒童性虐待的應用程式。

source: Apps containing or promoting gratuitous violence are not allowed. This includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.
ca: No es permeten les aplicacions que contenguin o promoguin violència gratuïta. Això inclou, però no es limita a, violència, terrorisme, creació d'armes o bombes, autolesions i imatges grotesques.
cs: Aplikace obsahující nebo podporující bezdůvodné násilí nejsou povoleny. To zahrnuje, mimo jiné, násilí, terorismus, tvorbu zbraní / zbraní, sebepoškozování a groteskní snímky.
fi: Sovellukset, jotka sisältävät tarpeetonta väkivaltaa tai edistävät sitä, eivät ole sallittuja. Näitä ovat muun muassa väkivalta, terrorismi, pommien/aseiden valmistus, itsensä vahingoittaminen ja groteski kuvamateriaali.
fr: Les applications contenant ou faisant la promotion de la violence gratuite ne sont pas autorisées. Cela inclut entre autres les images de violence, de terrorisme, de fabrication de bombes ou d'armes, d'automutilation et de grotesque.
it: App che contengono o promuovono violenza gratuita non sono permesse. Questo include, ma non si limita a, violenza, terrorismo, creazione di armi/bombe, autolesionismo e immagini grottesche.
nb_no: Apper som inneholder eller promoterer umotivert vold er forbudt. Dette inkluderer, men begrenser seg ikke til, vold, terrorisme, produksjon av bomber/våpen, selvskading og bilder som vekker avsky.
nl: Apps die zinloos geweld bevatten of promoten, zijn niet toegestaan. Dit omvat, maar is niet beperkt tot, geweld, terrorisme, het maken van bommen/wapens, zelfbeschadiging en buitensporige beelden.
ru: Приложения, содержащие или поощряющие необоснованное насилие, не допускаются. Это включает в себя, помимо прочего, насилие, терроризм, создание бомб/оружия, самоповреждения и гротескные образы.
sv: Appar som innehåller eller uppmuntrar meningslöst våld är inte tillåtet. Detta inkluderar, men är inte begränsat till våld, terrorism, bomb/vapen-tillverkning, självskadebeteende och groteska illustrationer.
tr: Gereksiz şiddet içeren veya teşvik eden uygulamalara izin verilmez. Buna şiddet, terörizm, bomba/silah yapımı, kendine zarar verme ve grotesk görüntüler dahildir ancak bunlarla sınırlı değildir.

source: Apps containing or promoting sexually explicit content are not allowed. This includes, but is not limited to, pornography and services promoting sexually explicit content.
ca: No es permeten les aplicacions que contenguin o promoguin contingut sexual explícit. Això inclou, però no es limita a, pornografia i serveis que promoguin contingut sexual explícit.
cs: Aplikace obsahující nebo podporující sexuálně explicitní materiály nejsou povoleny. To zahrnuje, ale není omezeno na pornografii a služby propagující sexuálně explicitní obsah.
fi: Sovellukset, jotka sisältävät seksuaalista sisältöä tai mainostavat sitä, eivät ole sallittuja. Tämä sisältää, mutta ei rajoittuen, pornografian ja palvelut, jotka edistävät seksuaalista sisältöä.
fr: les applications contenant ou faisant la promotion de contenus sexuellement explicites ne sont pas autorisés. Cela inclut entre autres le contenu pornographique et les services faisant la promotion de contenus sexuellement explicites.
it: Non sono permesse app che contengano o promuovano contenuti sessualmente espliciti. Ciò include, ma non si limita a, pornografia e servizi di promozione di contenuti sessualmente espliciti.
nb_no: Apper som inneholder eller promoterer eksplisitt seksuelt innhold er forbudt. Dette inkluderer, men begrenser seg ikke til, pornografi og tjenester som promoterer eksplisitt seksuelt innhold.
nl: Apps die seksueel expliciete inhoud bevatten of promoten, zijn niet toegestaan. Dit omvat, maar is niet beperkt tot, pornografie en diensten die seksueel expliciete inhoud promoten.
ru: Приложения, содержащие или продвигающие сексуальное содержание, запрещены. Это включает, помимо прочего, порнографию и страницы, продвигающие содержание сексуального характера.
sv: Appar som innehåller eller uppmuntrar sexuellt explicit innehåll tillåts inte. Detta inkluderar, men är inte begränsat till, pornografi och tjänster som uppmuntrar sexuellt explicit innehåll.
tr: Müstehcen içerik barındıran veya teşvik eden uygulamalara izin verilmez. Bu, pornografiyi ve müstehcen içeriği teşvik eden hizmetleri içerir, ancak bunlarla sınırlı değildir.

source: Apps not requiring manual review can be submitted by logging in with the "Log In" link above.
ar: يمكن رفع التطبيقات التي لا تتطلب مراجعة يدوية عن طريق الولوج باستخدام رابط "لِج" أعلاه.
ast: Les aplicaciones que nun rican una revisión manual puen unviase al aniciar sesión col enllaz «Aniciar sesión» d'enriba.
be: Праграмы, якія няма патрэбы правяраць, можна размясціць, калі перайсці па спасылцы "Увайсці".
ca: Les aplicacions que no requereixin revisió manual es poden enviar iniciant la sessió amb l'enllaç «Inicia la sessió» de dalt.
cs: Aplikace, které nevyžadují manuální kontrolu lze nahrát po přihlášení pomocí výše uvedeného odkazu "Přihlásit se".
de: Apps, welche keine manuelle Prüfung erfordern, können nach dem Anmelden übermittelt werden.
fi: Sovellukset, jotka eivät vaadi manuaalista arviointia, voidaan lähettää kirjautumalla sisään yllä olevan "Kirjaudu sisään" -linkin kautta.
fr: Les applications ne nécessitant pas de revue manuelle peuvent être soumises en se connectant via le lien « Connexion » ci-dessus.
gl: Os aplicativos que non requiren unha revisión manual pódense enviar iniciando sesión usandoa ligazón superior («Log In»).
he: ניתן להגיש אפליקציות שאינן דורשות בדיקה ידנית באמצעות התחברות באמצעות הקישור "התחברות" שלמעלה.
hu: A manuális felülvizsgálatot nem igénylő alkalmazásokat a "Bejelentkezés" gombbal történő bejelentkezéssel lehet beküldeni.
it: App che non richiedono la revisione manuale possono essere caricate accedendo con il link "Accedi" in alto.
nb_no: Apper som ikke krever manuell kontroll kan sendes inn ved å logge inn med "Logg inn" lenken over.
nl: Apps waarvoor geen handmatige beoordeling nodig is, kunnen worden ingediend door in te loggen met de link ‘Inloggen’.
ru: Приложения, не требующие ручной проверки, можно отправить, войдя в систему по ссылке "Войти" выше.
sr: Апликације које не захтевају мануалну проверу могу да се предају тако што се улогујете кликом на горњи линк "Пријава".
sv: Appar som inte behöver manuellt gås igenom kan överlämnas genom att man loggar in med "Logga in" länken ovanför.
tr: Elle inceleme gerektirmeyen uygulamalar yukarıdaki "Oturum Aç" linki ile oturum açılıp yüklenebilir.
zh_hant: 透過上面的“登入”來連結登入，可以提交不需要手動審核的應用程序。

source: Apps promoting illegal activities (based on USA law) are not allowed.
ar: لا يُسمح بالتطبيقات التي تروج لأنشطة غير قانونية (بناءً على قانون الولايات المتحدة الأمريكية).
ast: Les aplicaciones que dean puxu a actividaes illegales (según les lleis d'Estaos Xuníos d'América) nun tán permitíes.
be: Праграмы, якія рэкламуюць незаконную дзейнасць (паводле заканадаўства ЗША), забароненыя.
ca: No es permeten les aplicacions que promoguin les activitats il·legals (basat en les lleis dels EUA).
cs: Aplikace podporující nelegální aktivity (založené na americkém právu) nejsou povoleny.
de: Apps, welche illegale Aktivitäten (nach geltendem US-Recht) anbieten, sind nicht erlaubt.
fi: Sovellukset, jotka edistävät laitonta toimintaa (Yhdysvaltojen lakien perusteella), eivät ole sallittuja.
fr: les applications faisant la promotion d'activités illégales (sur la base de la loi des États-Unis d'Amérique) ne sont pas autorisées.
gl: Non se permiten os aplicativos que promoven actividades ilegais (conforme á lexislación de EEUU).
he: אפליקציות המקדמות פעילויות לא חוקיות (על פי חוקי ארה"ב) אינן מורשות.
hu: Az illegális tevékenységeket (az USA törvényei alapján) népszerűsítő alkalmazások nem engedélyezettek.
it: App che promuovono attività illegali (in base alle leggi USA) non sono permesse.
nb_no: Apper som promoterer aktiviteter som er forbudt ved amerikansk lov (USA) er forbudt.
nl: Apps die illegale activiteiten promoten (op basis van Amerikaanse wetgeving) zijn niet toegestaan.
ru: Приложения, продвигающие незаконную деятельность (в соответствии с законодательством США), не допускаются.
sr: Апликације које промовишу илегалне активности (у складу са законом у САД) су забрањене.
sv: Appar som uppmuntrar till illegala aktiviteter (baserat på USA:s lagar) är inte tillåtna.
tr: Yasadışı (ABD yasalarına dayalı) aktiviteleri yücelten uygulamalar yasaktır.
zh_hant: 嚴禁包含或宣傳非法活動的應用程式 (基於美國法律)。

source: Apps requiring manual review must be submitted by contacting an admin in our telegram group.
ar: يجب تقديم التطبيقات التي تتطلب مراجعة يدوية من خلال الاتصال بمدير في مجموعة التلغرام خاصتنا.
ast: Les aplicaciones que rican una revisión manual ha xubise contautando con un alministrador o col nuesu grupu de Telegram.
be: Праграмы, якім патрэбная праверка, можна размясціць, калі звярнуцца да адміністратараў у нашай суполцы ў Тэлеграме.
ca: Les aplicacions que requereixin revisió manual s'hauran d'enviar a l'administrador al nostre grup de Telegram.
cs: Aplikace, které vyžadují manuální kontrolu, musí být předloženy ke kontrole správci naší skupiny na Telegramu.
de: Um Apps zu übermitteln, welche eine manuelle Prüfung erfordern, kontaktiere einen Administrator in unserer Telegram-Gruppe.
fi: Manuaalista arviointia vaativat sovellukset tulee lähettää ottamalla yhteyttä sähkeryhmämme järjestelmänvalvojaan.
fr: Les applications nécessitant une revue manuelle doivent être soumises en contactant un administrateur via notre groupe Telegram.
gl: Os aplicativos que requiran unha revisión manual débense enviar contactando cun administrador no noso grupo de Telegram.
he: יש להגיש אפליקציות הדורשות בדיקה ידנית על ידי פנייה למנהל בקבוצת ה TELEGRAM שלנו.
hu: A kézi felülvizsgálatot igénylő alkalmazásokat úgy tudja beküldeni, hogy kapcsolatba lép a telegram csatornánk adminisztrátorával.
it: Le app che richiedano la revisione manuale devono essere inviate contattando un amministratore nel nostro gruppo telegram.
nb_no: Apper som krever manuell kontroll må først sendes til en administrator i vår Telegram gruppe for kontroll.
nl: Apps die een handmatige beoordeling vereisen, moeten worden ingediend door contact op te nemen met een beheerder in onze telegramgroep.
ru: Приложения, требующие ручной проверки, необходимо отправить, обратившись к администратору нашей группы в Телеграме.
sr: Апликације које захтевају мануалну проверу морају да се предају контактирањем неког од администратора у нашој Telegram групи.
sv: Appar som kräver att man manuellt går igenom dem, måste lämnas över genom att man kontaktar en administratör i vår telegram grupp.
tr: Elle inceleme gerektiren uygulamaları yüklemek için Telegram grubumuzdan bir yönetici ile görüşmelisiniz.
zh_hant: 需要手動審核的應用程式，必須透過聯繫我們的 Telegram 群組的管理員提交。

source: Apps that are found to be stealing the users data, trying to escalate their privileges without user consent, or executing malicious process are strictly prohibited.
ca: Les aplicacions que es trobin robant informació personal, provant d'escalar els seus privilegis sense el consentiment de l'usuari, o executant codi maliciós queden totalment prohibides.
cs: Aplikace, u kterých je zjištěno, že kradou data uživatelů, snaží se obejít oprávnění bez souhlasu uživatele, nebo spouští škodlivé procesy jsou přísně zakázány.
fi: Sovellukset, joiden havaitaan varastavan käyttäjien tietoja, yrittävän laajentaa heidän oikeuksiaan ilman käyttäjän lupaa tai suorittaa haitallisia prosesseja, ovat ehdottomasti kiellettyjä.
fr: Les applications volant les données ou essayant de modifier leurs permissions sans le consentement de l'utilisateur ou de l'utilisatrice, ou exécutant des processus malveillants sont formellement interdites.
it: App che rubano dati degli utenti, che cercano di aumentare i propri privilegi senza consenso dell'utente, o che eseguono codice malevolo sono severamente proibite.
nb_no: Apper som viser seg å stjele brukerens data, forsøker å øke sine tillatelser uten brukergodkjenning, eller utfører ondsinnede handlinger er strengt forbudt.
nl: Apps waarvan wordt vastgesteld dat ze gebruikersgegevens stelen, hun bevoegdheden proberen uit te breiden zonder toestemming van de gebruiker, of kwaadwillende processen uitvoeren zijn ten strengste verboden.
ru: Приложения, замеченные в краже пользовательских данных, попытках повышения своих прав без согласия пользователя или запуске вредоносных задач, строго запрещены.
sv: Appar som blir upptäckta med att stjäla användarens data, försöker eskalera deras privilegier utan användarens medgivande, eller utför skadliga processer är strängt förbjudet.
tr: Kullanıcının verilerini çaldığı tespit edilen, kullanıcının izni olmadan ayrıcalıklarını yükseltmeye çalışan uygulamalar, veya kötü niyetli işlem yürütmek kesinlikle yasaktır.

source: Apps uploaded to the OpenStore are subject to our submission rules and content policy. You can review the rules and policies before uploading your app.
ar: تخضع التطبيقات التي يتم تحميلها إلى OpenStore لقواعد التقديم وسياسة المحتوى الخاصة بنا. يمكنك مراجعة القواعد والسياسات قبل رفع تطبيقك.
ast: Les aplicaciones xubíes a OpenStore tán suxetes a les nueses regles d'unviu y política de conteníu. Pues revisar eses regles y polítiques enantes de xubir la to aplicación.
ca: Les aplicacions pujades a l'OpenStore estan subjectes les normes d'enviament i política de continguts. Podeu consultar les normes i polítiques abans de pujar la vostra aplicació.
cs: Aplikace nahrané do OpenStore podléhají našim pravidlům pro odesílání a politice obsahu. Před nahráním aplikace si můžete zkontrolovat pravidla a zásady.
de: Für Apps, welche in den OpenStore hochgeladen werden, gelten unsere Übermittlungsbestimmungen und Inhaltsregeln. Du kannst diese Regeln und Bestimmungen vor dem Hochladen ansehen.
fi: OpenStoreen ladattuihin sovelluksiin sovelletaan lähetyssääntöjämme ja sisältökäytäntöämme. Voit tutustua sääntöihin ja käytäntöihin ennen sovelluksen uloslataamista.
fr: Les applications publiées sur l'OpenStore sont sujettes à nos règles de soumission et à notre politique de modération des contenus. Vous pouvez revoir ces règles ainsi que la politique avant de publier votre application.
it: Le app caricate sull'OpenStore sono soggette alle nostre regole di pubblicazione e alla nostra politica sui contenuti. Puoi leggere le regole e le politiche prima di caricare la tua app.
nb_no: Alle apper som lastes opp i OpenStore er bundet av våre godkjennings- og innholdsregler. Du kan gjennomgå reglene før du laster opp din app.
nl: Apps die worden geüpload naar OpenStore voldoen aan onze indieningsregels en inhoudsbeleid. Je kunt de regels en het beleid nalopen voordat je je app uploadt.
ru: Приложения, размещаемые в OpenStore, подчиняются нашим правилам размещения и управления содержанием. Вы можете ознакомиться с ними до загрузки своего приложения.
sr: Апликације предате на OpenStore подлежу нашим условима објављивања као и полисом дозвољеног садржаја. Прегледајте прво та правила и полису пре предаје апликације.
sv: Appar som laddas upp till OpenStore är föremål för våra inlämningsregler och innehållspolicy. Du kan granska våra regler och riktlinjer innan du laddar upp din app.
tr: OpenStore' a yüklenen uygulamalar bizim kurallarımız ve içerik politikamıza tabidir. Uygulamanızı yüklemeden önce kuralları ve içerik politikamızı inceleyebilirsiniz.
zh_hant: 上傳到 OpenStore 的應用程式是受我們的提交規則和內容政策所約束的。 您可以在上傳應用程式之前查看規則以及政策。

source: Arch
be: Архітэктура
ca: Arquit.
fi: Arkkitehtuuri
fr: Arc
gl: Arqu
ru: Архитектура
sv: Ark

source: Architecture
ar: البنية
ast: Arquiteutura
be: Архітэктура
ca: Arquitectura
cs: Architektura
de: Architektur
fi: Arkkitehtuuri
gl: Arquitectura
he: ארכיטקטורה
hu: Architektúra
it: Architettura
nb_no: Arkitektur
nl: Architectuur
ru: Архитектура
sr: Архитектура
sv: Arkitektur
tr: Mimari
zh_hant: 建構

source: Audio
ar: الصوت
ast: Audiu
be: Аўдыё
ca: Àudio
cs: Zvuk
de: Ton
he: אודיו
hu: Hang
nb_no: Lyd
ru: Звук
sr: Звук
tr: Ses
zh_hant: 音訊

source: Back
ar: للخلف
ast: Atrás
be: Назад
ca: Enrere
cs: Zpět
de: Zurück
fi: Takaisin
fr: Retour
gl: Atrás
he: חזרה
hu: Vissza
it: Indietro
nb_no: Tilbake
nl: Terug
ru: Назад
sr: Назад
sv: Bakåt
tr: Geri
zh_hant: 返回

source: Badge
ar: الشارة
be: Банер
ca: Insígnia
cs: Značka
de: Abzeichen
fi: Kunniamerkki
gl: Emblema
he: תג
hu: Jelvény
nb_no: Skilt
nl: Embleem
ru: Значок
sr: Беџ
sv: Märke
tr: Rozet

source: Badges
ar: الشارات
be: Банеры
ca: Insígnies
cs: Značky
de: Abzeichen
fi: Kunniamerkit
gl: Emblemas
he: תגים
hu: Jelvények
it: Badge
nb_no: Skilt
nl: Emblemen
ru: Значки
sr: Беџеви
sv: Märken
tr: Rozetler

source: Bluetooth
ar: بلوتوث
he: בלוטות'
nb_no: Blåtann
ru: Bluetoоth
sv: Blåtand
zh_hant: 藍牙

source: Bookmark
ca: Marcador
cs: Záložka
de: Lesezeichen
fi: Kirjanmerkki
fr: Signet
it: Segnalibro
nb_no: Bokmerke
nl: Bladwijzer
ru: Закладка
sv: Bokmärk
tr: Yer imi

source: Bookmarks
ca: Marcadors
cs: Záložky
de: Lesezeichen
fi: Kirjanmerkit
fr: Signets
it: Segnalibri
nb_no: Bokmerker
nl: Bladwijzers
ru: Закладки
sv: Bokmärken
tr: Yer imleri

source: Browse
ar: تصفح
ast: Restolar
be: Агляд
ca: Navega
cs: Hledat
de: Durchsuchen
fi: Selaa
fr: Parcourir
gl: Navegar
he: עיין
hu: Böngészés
it: Sfoglia
nb_no: Bla igjennom
nl: Ontdekken
ru: Обзор
sr: Преглед
sv: Bläddra
tr: Göz At
zh_hant: 瀏覽

source: Browse Apps
ar: تصفح التطبيقات
ast: Restolar d'aplicaciones
be: Агляд праграм
ca: Navega per les aplicacions
cs: Hledat aplikace
de: Apps durchsuchen
fi: Selaa sovelluksia
fr: Parcourir les applications
gl: Navegar polos aplicativos
he: עיין באפליקציות
hu: Appok Böngészése
it: Sfoglia App
nb_no: Bla igjennom apper
nl: Apps ontdekken
ru: Обзор приложений
sr: Преглед апликација
sv: Bläddra bland Appar
tr: Uygulamalara Göz at
zh_hant: 瀏覽應用程式

source: Bug Tracker
ar: مُقتفي العلل
ast: Rastrexador de fallos
be: Трэкер хібаў
ca: Rastrejador d'errors
cs: Sledování chyb
de: Fehlerberichte
fi: Vianseuranta
fr: Suivi des problèmes
gl: Seguemento de erros
he: מעקב אחר באגים
nb_no: Feilsporer
ru: Отслеживание ошибок
sr: Пријава кварова
sv: Bug Spårare
tr: Hata Takipçisi
zh_hant: 錯誤追蹤

source: Calendar
ar: التقويم
ast: Calendariu
be: Каляндар
ca: Calendari
cs: Kalendář
de: Kalender
fi: Kalenteri
fr: Agenda
gl: Calendario
he: לוח שנה
hu: Naptár
it: Calendario
nb_no: Kalender
nl: Agenda
ru: Календарь
sr: Календар
sv: Kalender
tr: Takvim
zh_hant: 日曆

source: Camera
ar: كاميرا
ast: Cámara
be: Камера
ca: Càmera
cs: Kamera
de: Kamera
fi: Kamera
fr: Caméra
gl: Cámara
he: מצלמה
hu: Kamera
it: Fotocamera
nb_no: Kamera
ru: Камера
sr: Камера
sv: Kamera
tr: Kamera
zh_hant: 相機

source: Cancel
ar: ألغ
ast: Encaboxar
be: Скасаваць
ca: Cancel·la
cs: Storno
de: Abbruch
fi: Peruuta
fr: Annuler
gl: Cancelar
he: ביטול
hu: Mégsem
it: Annulla
nb_no: Avbryt
nl: Annuleren
ru: Отмена
sr: Одустани
sv: Avbryt
tr: İptal
zh_hant: 取消

source: Category
ar: تصنيف
ast: Estaya
be: Катэгорыя
ca: Categoria
cs: Kategorie
de: Kategorie
fi: Luokka
fr: Catégorie
gl: Categoría
he: קטגוריה
hu: Kategória
it: Categoria
nb_no: Kategori
nl: Categorie
ru: Категория
sr: Категорија
sv: Kategori
tr: Kategori
zh_hant: 類別

source: Changelog
ar: سجل التغيرات
ast: Rexistru de cambeos
be: Спіс змен
ca: Registre de canvis
cs: Seznam změn
de: Änderungshistorie
fi: Muutosloki
fr: Journal des modifications
gl: Rexistro de cambios
he: שינויים
hu: Változáslista
it: novità
nb_no: Endringslogg
nl: Wijzigingslog
ru: Список изменений
sr: Листа измена
sv: Förändringslogg
tr: Son Değişiklikler
zh_hant: 更改日誌

source: Channel
ar: القناة
ast: Canal
be: Канал
ca: Canal
cs: Vydání
de: Kanal
fi: Kanava
fr: Canal
gl: Canle
he: ערוץ
hu: Csatorna
it: Canale
nb_no: Kanal
nl: Kanaal
ru: Канал
sr: Канал
sv: Kanal
tr: Kanal
zh_hant: 通道

source: Channels
ar: القنوات
ast: Canales
be: Каналы
ca: Canals
cs: Vydání
de: Kanäle
fi: Kanavat
fr: Canaux
gl: Canles
he: ערוצים
hu: Csatornák
it: Canali
nb_no: Kanaler
nl: Kanalen
ru: Каналы
sr: Канали
sv: Kanaler
tr: Kanallar
zh_hant: 通道

source: Child Endangerment
ar: الإساءة للإطفال
be: Абмежаванне для дзяцей
ca: Pobresa infantil
cs: Ohrožení dítěte
de: Jugendgefährdung
fi: Lapsille vaarantaminen
fr: Mise en danger d'enfants
gl: Pobreza infantil
he: סכנת ילדים
hu: Gyermekveszélyeztetés
it: Pericolo per bambini
nb_no: Barnefare
nl: Bedreigend voor kinderen
ru: Ограничения для детей
sr: Угрожавање деце
sv: Framkallande av fara för barn
tr: Çocukları Tehlikeye Atma
zh_hant: 危害兒童

source: Choose a category
ar: اختر تصنيف
be: Абярыце катэгорыю
ca: Trieu una categoria
cs: Zvolte kategorii
de: Eine Kategorie auswählen
fi: Valitse luokka
fr: Choisissez une catégorie
gl: Elixa unha categoría
he: בחר קטגוריה
hu: Válasszon egy kategóriát
it: Scegli una categoria
nb_no: Velg en kategori
nl: Kies een categorie
ru: Выберите категорию
sr: Одаберите категорију
sv: Välj en kategori
tr: Bir kategori seçin
zh_hant: 選擇一個類別

source: Choose a license
ar: اختر ترخيص
ast: Escueyi una llicencia
be: Абярыце ліцэнзію
ca: Trieu una llicència
cs: Zvolte licenci
de: Eine Lizenz auswählen
fi: Valitse lisenssi
fr: Choisissez une licence
gl: Elixa unha licenza
he: בחר רישיון
hu: Válasszon egy licencet
it: Scegli una licenza
nb_no: Velg lisens
nl: Kies een licentie
ru: Выберите лицензию
sr: Одаберите лиценцу
sv: Välj en licens
tr: Bir lisans seçin
zh_hant: 選擇許可證
