Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: Reviews
ca: Ressenyes
cs: Recenze
fi: Arvioinnit
fr: Réviser
nb_no: Anmeldelser
nl: Recensies
ru: Отзывы
sv: Omdömen
tr: Yorumlar

source: Revision
ar: مراجعة
ast: Revisión
be: Рэвізія
ca: Revisió
cs: Revize
fi: Tarkistus
fr: Révision
gl: Revisión
he: תיקון
hu: Verzió
it: Revisione
nb_no: Revisjon
nl: Revisie
ru: Версия
sr: Ревизија
tr: Revizyon
zh_hant: 修訂

source: RSS Feeds
ar: تلقيمات RSS
ast: Feeds RSS
be: Стужкі RSS
ca: Sindicació RSS
cs: RSS zprávy
fi: RSS-syötteet
fr: Flux RSS
gl: Sindicación RSS
he: הזנות RSS
it: Feed RSS
nb_no: RSS kilder
ru: Лента RSS
sr: Извори за RSS
sv: RSS Flöden
tr: RSS Akışları
zh_hant: RSS 訂閱

source: Rules for Submission
ar: شروط رفع التطبيق
ast: Regles pal unviu
be: Правілы публікацыі праграм
ca: Normes d'enviament
cs: Zásady odeslání
de: Übermittlungsregeln
fi: Lähettämisen säännöt
fr: Règles de soumission
gl: Regras para enviar
he: כללי הגשה
hu: Kiadás Feltételei
it: Regole per la pubblicazione
nb_no: Regler for innlevering
nl: Regels omtrent publicatie
ru: Правила размещения программ
sr: Правила за објављивање
sv: Regler för inlämning
tr: Başvuru Kuralları
zh_hant: 提交規範

source: Rules for Submissions Requiring Manual Review
ar: شروط رفع التطبيقات التي تحتاج مراجعة يدوية
ast: Regles pa unvios que rican una revisión manual
be: Правілы для праграма, якія мусяць правярацца ўласнаручна
ca: Normes d'enviaments que requereixen revisió manual
cs: Zásady odeslání vyžadující manuální kontrolu
de: Übermittlungsregeln bei notwendiger manueller Überprüfung
fi: Manuaalista arviointia edellyttävien lähetysten säännöt
fr: Règles de soumission nécessitant une revue manuelle
gl: Regras para enviar que requiren revisión manual
he: כללי הגשה הדורשים בדיקה ידנית
hu: Feltételek a Manuális Elbírálást Igénylő Kiadásokhoz
it: Regole per la pubblicazione richiedente la revisione manuale
nb_no: Utgivelsesregler ved utgivelser som krever manuell kontroll
nl: Regels omtrent ingediende apps die handmatige beoordeling vereisen
ru: Правила для программ, которые должны рассматриваться в "ручном режиме"
sr: Правила за објављивања која захтевају мануелни преглед
sv: Regler för Inlämningar som Kräver Manuell Granskning
tr: Manuel İnceleme Gerektiren Başvurulara İlişkin Kurallar
zh_hant: 需要人工審核的提交規範

source: Run the command:
ar: شغّل الأمر:
be: Запусціць загад:
ca: Executeu l'ordre:
cs: Spustit příkaz:
de: Den Befehl ausführen:
fi: Suorita komento:
fr: Exécutez la commande :
gl: Executar a orde:
he: הרץ את הפקודה:
hu: Futtassa a parancsot:
it: Esegui il comando:
nb_no: Kjør kommandoen:
nl: Voer de opdracht uit:
ru: Выполнить команду:
sr: Покрени команду:
sv: Kör kommandot:
tr: Komut çalıştır:
zh_hant: 執行指令：

source: Save
ar: احفظ
ast: Guardar
be: Захаваць
ca: Desa
cs: Uložit
de: Speichern
fi: Tallenna
fr: Enregistrer
gl: Gardar
he: שמור
hu: Mentés
it: Salva
nb_no: Lagre
nl: Opslaan
ru: Сохранить
sr: Сними
sv: Spara
tr: Kaydet
zh_hant: 儲存

source: Screenshots
ar: لقطات شاشة
ast: Captures de pantalla
be: Здымкі экрана
ca: Captures de pantalla
cs: Snímky obrazovky
de: Bildschirmfotos
fi: Kuvakaappaukset
fr: Captures d'écran
gl: Capturas de pantalla
he: צילומי מסך
hu: Képernyőmentések
it: Schermate
nb_no: Skjermbilde
nl: Schermfoto's
ru: Скриншоты
sr: Снимци екрана
sv: Skärmdumpar
tr: Ekran Görüntüleri
zh_hant: 螢幕截圖

source: Screenshots (Limit 5)
ar: لقطات شاشة (الحد الأقصى 5)
ast: Captures de pantalla (namái 5)
be: Здымкі экрана (не больш за 5)
ca: Captures de pantalla (Límit 5)
cs: Snímky obrazovky (omezení 5)
de: Bildschirmfotos (max. 5)
fi: Kuvakaappaukset (rajoitus 5)
fr: Captures d'écran (limitées à 5)
gl: Capturas de pantalla (Límite 5)
he: צילומי מסך (מוגבל ל 5)
hu: Képernyőmentések (max. 5)
it: Schermate (Al massimo 5)
nb_no: Skjermbilder (maks 5)
nl: Schermfoto's (maximaal 5)
ru: Скриншоты (не более 5 штук)
sr: Снимци екрана (макс. 5)
sv: Skärmdumpar (Begränsning 5)
tr: Ekran Görüntüleri (en fazla 5 tane)
zh_hant: 螢幕截圖 (僅限5張以內)

source: Search
ar: ابحث
ast: Gueta
be: Пошук
ca: Cerca
cs: Hledat
de: Suche
fi: Haku
fr: Rechercher
gl: Buscar
he: חיפוש
hu: Keresés
it: Cerca
nb_no: Søk
nl: Zoeken
ru: Поиск
sr: Претрага
sv: Sök
tr: Ara
zh_hant: 搜尋

source: Send us a link to a repository for your app to our telegram group along with some instructions on how to build it.
ar: أرسل رابط مستودع تطبيقك إلينا عبر تلغرام مرفوقا بتعليمات البناء.
ast: Únvianos al nuesu grupu de Telegram un enllaz al depósitu de la to aplicación xunto coles instrucciones de cómo compilala.
be: Адпраўце спасылку на рэпазіторый разам з інструкцыямі па зборцы вашай праграмы ў нашу суполку ў тэлеграме.
ca: Envieu al nostre grup de Telegram, un enllaç del repositori de la vostra aplicació amb les instruccions de com crear-la.
cs: Zašlete nám odkaz na úložiště s vaší aplikací do naší telegramové skupiny spolu s několika pokyny, jak ji vytvořit.
de: Senden Sie uns einen Link zu einem Repository für Ihre App an unsere Telegramgruppe mit Anweisungen zur Erstellung.
fi: Lähetä meille linkki sovelluksesi arkistoon sähkeryhmällemme sekä ohjeita sen rakentamiseen.
fr: Envoyez un lien vers le dépôt de votre application à notre groupe Telegram avec quelques consignes sur la façon de le construire.
gl: Envíenos unha ligazón para o rexistro do seu aplicativo ao noso grupo de Telegram xunto con algunhas instrucións de como o construíu.
he: שלח לנו קישור למאגר לאפליקציה שלך לקבוצת ה- Telegram שלנו יחד עם כמה הוראות כיצד לבנות אותה.
hu: Küldjön egy linket az alkalmazása repository-jához a telegram csoportunkban egy rövid útmutatóval a buildeléséhez.
it: Inviaci un link a un repository per la tua app al nostro gruppo di telegram, insieme ad alcune istruzioni su come compilarla.
nb_no: Send en lenke til kildekoden til appen din, samt byggeinstruksjoner, til vår Telegram gruppe.
nl: Deel een link van de repo van je app in onze telegramgroep, tezamen met instructies hoe de app gecompileerd kan worden.
ru: Присылайте ссылку (вместе с инструкциями по сборке) на репозиторий с вашими приложениями в наш канал в Telegram.
sr: Пошаљите нам линк ка репозиторијуму за Вашу апликацију на нашу Telegram групу, заједно са неким инструкцијама како да то избилдамо.
sv: Sänd oss en länk till ett kod förråd för din app, till vår telegram grupp tillsammans med några instruktioner om hur man bygger den.
tr: Uygulamanızın nasıl oluşturulacağına ilişkin bazı talimatlarla birlikte telegram grubumuza uygulamanız için deponun bağlantısını bize gönderin.

source: Sensors
ar: المستشعرات
ast: Sensores
be: Датчыкі
cs: Senzory
de: Sensoren
fi: Anturit
fr: Capteurs
gl: Sensores
he: חיישנים
hu: Szenzorok
it: Sensori
nb_no: Sensorer
nl: Sensoren
ru: Сенсоры
sr: Сензори
sv: Sensorer
tr: Sensörler
zh_hant: 感測器

source: Sexually Explicit Content
ar: محتوى جنسي صريح
ast: Conteníu sexual esplícitu
be: Змесціва 18+
ca: Contingut sexual explícit
cs: Sexuálně orientovaný obsah
de: Explizit sexueller Inhalt
fi: Seksuaalisesti avoin sisältö
fr: Contenu sexuellement explicite
gl: Contido sexualmente explícito
he: תוכן מיני מפורש
hu: Szexuális Tartalom
it: Contenuti sessuali espliciti
nb_no: Eksplisitt seksuelt innhold
nl: Seksueel expliciete inhoud
ru: Контент «18+»
sr: Сексуално експлицитан садржај
sv: Uttryckligt Sexuellt Innehåll
tr: Müstehcen İçerik
zh_hant: 性暗示內容

source: Show All Revisions
be: Паказваць усе рэвізіі
ca: Mostra totes les revisions
cs: Zobrazit všechny revize
fi: Näytä kaikki tarkistukset
fr: Montrer Toutes les Révisions
gl: Amosar todas as revisións
he: הצג את כל התקונים
hu: Összes Verzió Mutatása
it: Mostra Tutte le Revisioni
nb_no: Vis alle revisjoner
nl: Alle revisies bekijken
ru: Показать все версии
sv: Visa alla revisioner
tr: Tüm Revizyonları Göster

source: Show NSFW Content
ar: اعرض محتوى البالغين
be: Паказваць змесціва 18+
ca: Mostra el contingut per adults
cs: Zobrazit obsah pro dospělé
de: NSFW-Inhalte anzeigen
fi: Näytä NSFW-sisältö
fr: Afficher le contenu pour adultes
gl: Amosar o contido NSFW
he: הצג תוכן NSFW
hu: NSFW Tartalom Mutatása
it: Mostra contenuto NSFW
nb_no: Vis 'uegnet for arbeidsplassen' innhold
nl: Inhoud voor volwassenen tonen
ru: Показывать контент категории «18+»
sr: Прикажи садржај који није прикладан за радно место
sv: Visa NSFW Innehåll
tr: Uygunsuz İçerikleri Göster
zh_hant: 顯示敏感內容

source: Site Status
ar: حالة الموقع
ast: Estáu del sitiu
be: Статус сайта
ca: Estat del lloc
cs: Stav stránky
de: Seitenstatus
fi: Sivuston tila
fr: État du site
gl: Estado do sitio
he: סטטוס אתר
hu: Honlap Státusz
it: Stato Sito
nb_no: Nettstedsstatus
ru: Статистика сайта
sr: Статус сајта
sv: Sajt status
tr: Site Durumu
zh_hant: 網頁狀態

source: Sort By
ar: افرز وفق
ast: Ordenar por
be: Сартаванне
ca: Ordena per
cs: Setřídit dle
de: Sortieren nach
fi: Lajitteluperuste
fr: Trier Par
gl: Ordenar por
he: מיין לפי
hu: Rendezés
it: Ordina per
nb_no: Sorter etter
nl: Sorteren op
ru: Сортировка по
sr: Сортирање по
sv: Sortera efter
tr: Şuna göre sırala
zh_hant: 排列依據

source: Source
ar: المصدر
ast: Códigu fonte
be: Зыходныя даныя
ca: Font
cs: Zdroj
de: Quelle
fi: Lähde
gl: Fonte
he: מקור
hu: Forráskód
it: Sorgente
nb_no: Kilde
nl: Bron
ru: Исходный код
sr: Извор
sv: Källa
tr: Kaynak
zh_hant: 源碼

source: Source Code
be: Зыходны код
ca: Codi font
cs: Zdrojový kód
fi: Lähdekoodi
fr: Code Source
gl: Código fonte
he: קוד מקור
hu: Forráskód
it: Codice Sorgente
nb_no: Kildekode
nl: Broncode
ru: Исходный код
sv: Källkod
tr: Kaynak Kodu

source: Source URL
ar: رابط المصدر
ast: URL del códigu fonte
be: Зыходны URL
ca: URL de la font
cs: Odkaz na zdrojový kód
de: Quellverweis
fi: Lähteen URL-osoite
fr: Lien de la source
gl: URL da fonte
he: קשור המקור
hu: Forráskód URL
it: URL Sorgente
nb_no: Kilde URL
nl: Bron-url
ru: URL источника
sr: Линк на извор
sv: Källa URL
tr: Kaynak URL
zh_hant: 源碼網址

source: Stats
ar: إحصائيات
ast: Estadístiques
be: Статыстыка
ca: Estadístiques
cs: Statistiky
de: Statistiken
fi: Tilastot
fr: Statistiques
gl: Estatísticas
he: סטטיסטיקה
hu: Statisztika
it: Statistiche
nb_no: Statistikk
nl: Statistieken
ru: Статистика
sr: Статистика
tr: İstatistikler
zh_hant: 統計

source: Status
ar: الحالة
ast: Estáu
be: Статус
ca: Estat
cs: Stav
fi: Tila
fr: État
gl: Estado
he: סטטוס
hu: Státusz
it: Stato
ru: Статус
sr: Статус
tr: Durum
zh_hant: 狀態

source: Submit
ar: أرسل
ast: Unviar
be: Пацвердзіць
ca: Envia
cs: Odeslat
de: Absenden
fi: Lähetä
fr: Valider
gl: Enviar
he: שלח
hu: Küldés
it: Invia
nb_no: Send
nl: Publiceren
ru: Отправить
sr: Пошаљи
sv: Skicka
tr: Gönder
zh_hant: 提交

source: Submit App
ar: ارفع تطبيقًا
ast: Xubir una aplicación
be: Апублікваць праграму
ca: Envia l'aplicació
cs: Nahrát aplikaci
de: App übermitteln
fi: Lähetä sovellus
fr: Soumettre l'application
gl: Enviar o aplicativo
he: הגש אפליקציה
hu: Alkalmazás Kiadása
it: Pubblica App
nb_no: Send inn app
nl: App publiceren
ru: Разместить приложение
sr: Предај апликацију
sv: Lämna in App
tr: Uygulamayı Gönder
zh_hant: 提交應用程式

source: Submit your app
ar: ارفع تطبيقك
ast: Xubir una aplicación
be: Апублікаваць сваю праграму
ca: Envieu la vostra aplicació
cs: Nahrát vaší aplikaci
de: Deine App übermitteln
fi: Lähetä sovelluksesi
fr: Soumettez votre application
gl: Enviar o teu aplicativo
he: הגש את האפליקציה שלך
hu: Adja ki az alkalmazását
it: Pubblica la tua app
nb_no: Send inn din app
nl: Dien je app in
ru: Разместить своё приложение
sr: Предајте Вашу апликацију
sv: Lämna in din app
tr: Uygulamanızı gönderin
zh_hant: 提交您的應用程式

source: Success
ar: نجح
be: Выканана
ca: Èxit
cs: Úspěšné
de: Erfolgreich
fi: Onnistui
fr: Opération réussie
gl: Éxito
he: הצליח
hu: Siker
it: Riuscito
nb_no: Vellykket
nl: Geslaagd
ru: Успешно
sr: Успех
sv: Framgång
tr: Başarılı
zh_hant: 成功

source: Support
ar: الدعم
ast: Sofitu
be: Падтрымка
ca: Suport
cs: Podpora
de: technische Unterstützung
fi: Tuki
gl: Soporte
he: תמיכה
hu: Támogatás
it: Supporto
nb_no: Brukerstøtte
nl: Ondersteuning
ru: Поддержка
sr: Подршка
tr: Destek
zh_hant: 支援

source: Support URL
ar: رابط الدعم
be: URL падтрымкі
ca: URL de suport
cs: URL popdpory
de: Link für technische Unterstützung
fi: Tuen URL-osoite
fr: Lien du support
gl: URL do soporte
he: כתובת URL לתמיכה
hu: Támogatás URL
it: URL Supporto
nb_no: Brukerstøtte URL
nl: Ondersteuningsurl
ru: URL поддержки
sr: Линк за подршку
tr: Destek URL'si
zh_hant: 支援網址

source: Tag Line
ar: سطر الوسم
ast: Llinia d'etiquetes
be: Радок апісання
ca: Lema
cs: Krátký popis
de: Zusammenfassung
fi: Tag-rivi
fr: Slogan
gl: Eslogán
he: קו תגים
hu: Címkék
it: Tag Linea
nb_no: Nøkkelord
nl: Slagzin
ru: Теги
sr: Таг линија
sv: Tagg tråd
tr: Etiket Satırı
zh_hant: 標語

source: Telegram
he: טליגרם
ru: Телеграм

source: Terms
ar: الشروط
ast: Términos
be: Умовы выкарыстання
ca: Termes
cs: Všeobecné zásady
de: Bedingungen
fi: Säännöt
fr: Conditions
gl: Términos
he: תנאים
hu: Felhasználási feltételek
it: Termini
nb_no: Betingelser
nl: Voorwaarden
ru: Условия использования
sr: Услови
sv: Villkor
tr: Şartlar
zh_hant: 條款

source: The app you are looking for has been removed or does not exist
ar: التطبيق الذي تبحث عنه محذوف او غير موجود
ast: L'aplicación que tas guetando desanicióse o nun esiste
be: Праграма, якую вы шукаеце, не існуе альбо была выдаленая
ca: L'aplicació que cerqueu s'ha eliminat o no existeix
cs: Hledaná aplikace byla odstraněna nebo neexistuje
de: Die von dir gesuchte App existiert nicht oder wurde entfernt
fi: Etsimäsi sovellus on poistettu tai sitä ei ole olemassa
fr: L'application que vous recherchez a été supprimée ou n'existe pas
gl: O aplicativo que estás buscando foi eliminado ou non existe
he: האפליקציה שאתה מחפש הוסרה או לא קיימת
hu: A keresett alkalmazást eltávolították, vagy nem létezik
it: L' App che stai cercando è stata rimossa o non esiste
nb_no: Appen du søker etter har blitt fjernet eller eksisterer ikke
nl: De app die je zoekt is verwijderd of bestaat niet
ru: Приложение, которое Вы ищете, не существует или было удалено
sr: Апликација коју тражите је уклоњена или не постоји
sv: Appen som du letar efter har blivit borttagen eller så finns den inte
tr: Aradığınız uygulama yok veya silinmiş
zh_hant: 您要尋找的應用程式已被刪除或不存在

source: The apps available for download from the OpenStore have their own licencing and terms. Consult each individual app's page for more information.
ar: تملك التطبيقات المتاحة للتنزيل من OpenStore ترخيصها وشروطها الخاصة. راجع صفحة كل تطبيق للحصول على مزيد من المعلومات عنه.
ast: Les aplicaciones disponibles pa baxar dende OpenStore tienen les sos llicencies y términos. Consulta les páxines de cada aplicaciones pa más información.
ca: Les aplicacions disponibles per a baixar des de l'OpenStore tenen llurs llicències i condicions pròpies. Consulteu la pàgina de cadascuna per a obtenir-ne més informació.
cs: Aplikace ke stažení z databáze OpenStore se řídí vlastními licenčními zásadami a podmínkami. Další informace naleznete na stránkách jednotlivých aplikací.
de: Die im OpenStore verfügbaren Apps haben eigene Lizensierungen und Bedingungen. Auf der jeweiligen Seite der App gibt es dazu detaillierte Informationen.
fi: OpenStoresta ladattavissa olevilla sovelluksilla on omat lisenssinsä ja ehdot. Saat lisätietoja kunkin sovelluksen sivulta.
fr: Les applications disponibles au téléchargement à partir de l'OpenStore disposent de leurs propres autorisations et conditions. Consultez la page de chaque application individuellement pour plus d'informations.
it: Le app disponibili per il download dall'OpenStore hanno le proprie concessioni e condizioni. Consulta la pagina di ogni singola app per ulteriori informazioni.
nb_no: Apper som tilbys gjennom OpenStore har egne lisenser og betingelser. Sjekk hver enkelt apps side for mer informasjon.
nl: De apps die je kunt downloaden in OpenStore hebben hun eigen licenties en voorwaarden. Raadpleeg voor meer informatie de pagina van elke afzonderlijke app.
ru: Приложения, доступные для загрузки из OpenStore, распространяются по своим собственным лицензиям и условиям. Дополнительную информацию можно найти на странице приложения.
sv: Apparna som finns tillgängliga för nedladdning från OpenStore har sina egna licenser och villkor. Konsultera varje individuell apps sida för mer information.
tr: OpenStore'dan indirilebilen uygulamaların kendi lisansları ve koşulları vardır. Daha fazla bilgi için her bir uygulamanın sayfasına bakın.
zh_hant: 可從 OpenStore 下載的應用程式中擁有自己的許可證和條款。 有關詳細的訊息，請參閱每個應用程式的頁面。

source: The changes to %{name} were saved!
ar: حُفظت تغييرات %{name}!
be: Змены ў %{name} захаваныя!
ca: S'han desat els canvis per %{name}.
cs: Změny %{name} byly uloženy!
de: Die Änderungen an %{name} wurden gespeichert!
fi: Muutokset kohteeseen %{name} tallennettiin!
fr: Les modifications apportées à %{name} ont été enregistrées !
gl: Gardáronse os cambios efectuados en %{name}!
he: השינויים ב- %{name} נשמרו!
hu: Változtatások a(z) %{name}-hoz mentve!
it: Le modifiche a %{name} sono state salvate!
nb_no: Endringene på %{name} ble lagret!
nl: De wijzigingen aan %{name} zijn opgeslagen!
ru: Изменения в %{name} сохранены!
sv: Förändringarna till %{name} blev sparade!
tr: %{name} değişikliği kaydedildi!
zh_hant: 對 %{name} 所做的更改已經保存!

source: The OpenStore a non-profit volunteer project. Although every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK. Apps uploaded to the OpenStore will be subject to an automated review process or a manual review process to check for potential security or privacy issues. This checking is far from exhaustive though, and there are no guarantees.
ar: OpenStore مشروع تطوعي غير ربحي. على الرغم من جميع الجهود لضمان أن كل شيء في المتجر آمن للتثبيت ، فإنك تستخدمه على مسؤوليتك. ستخضع التطبيقات التي تم رفعها إلى OpenStore لعملية مراجعة تلقائية أو عملية مراجعة يدوية للتحقق من مشكلات الأمان أو الخصوصية المحتملة. هذا التدقيق بعيد عن أن يكون شاملاً ، ولا توجد ضمانات.
ast: OpenStore ye un proyeutu voluntariu ensin ánimu de llucru. Magar que se trabaye pa que tol conteníu del depósitu seya seguru d'instalar, úsalu SOL TO PROPIU RIESGU. Les aplicaciones xubíes a OpenStore van tar suxetes a un procesu de revisión automatizáu o manual pa comprobar problemes de seguranza o privacidá. Esta comprobación ye perexaustiva per nun hai denguna garantía.
ca: L'OpenStore és un projecte voluntari sense ànim de lucre. Tot i que es fa tot el possible per assegurar-mos de que tot el repositori sigui segur per instal·lar, el seu ús és SOTA EL VOSTRE PROPI RISC. Les aplicacions penjades a l'OpenStore estaran subjectes a un procés de revisió automàtica o un procés de revisió manual per comprovar possibles problemes de seguretat o privadesa. Tanmateix, aquesta comprovació no és exhaustiva i no podem donar-ne garanties.
cs: OpenStore je neziskový dobrovolnický projekt. Přestože je věnováno velké úsilí k zajištění, aby byl veškerý instalovatelný obsah repositáře bezpečný, jeho používání je na NA VLASTNÍ RIZIKO uživatele. Aplikace nahrané do OpenStore budou podrobeny automatizovanému procesu kontroly nebo podrobeny procesu manuální kontroly pokud jde o hrozby týkající se ochrany osobního soukromí a bezpečnosti. Tato kontrola není zdaleka vyčerpávající a neexistují žádné záruky.
de: Der OpenStore - ein non-profit Projekt von Freiwilligen. Auch wenn alle Anstrengungen unternommen werden um alle Anwendungen sicher installieren zu können ist die Benutzung AUF EIGENES RISIKO. In den OpenStore hochgeladene Apps werden automatisch überprüft oder einem manuellen Prüfprozess unterzogen um potentielle Sicherheits- oder Datenschutzprobleme zu erkennen. Diese Prüfungen sind nicht vollumfassend, deshalb gibt es keine Garantien.
fi: OpenStore on voittoa tavoittelematon vapaaehtoisprojekti. Vaikka pyrimme kaikin tavoin varmistamaan, että kaikki arkistossa oleva on turvallista asentaa, käytät sitä OMALLA VASTUULLASI. OpenStoreen ladatuille sovelluksille suoritetaan automaattinen tarkistusprosessi tai manuaalinen tarkistusprosessi mahdollisten tietoturva- tai tietosuojaongelmien tarkistamiseksi. Tämä tarkistus ei kuitenkaan ole läheskään kattava, eikä siitä ole mitään takeita.
fr: L'OpenStore est un projet à but non lucratif et porté par des volontaires. Bien que tous les efforts soient déployés pour s'assurer que tout ce qui fait partie du paquet peut être installé en toute sécurité, vous l'utilisez À VOS RISQUES ET PÉRILS. Les applications publiées dans l'OpenStore seront sujettes à un processus de revue automatisée ou de revue manuelle pour vérifier si elles présentent des problèmes potentiels de sécurité ou de vie privée. Cette vérification est néanmoins loin d'être exhaustive et aucune garantie n'est donnée.
it: OpenStore è un progetto di volontariato senza scopo di lucro. Anche se viene fatto ogni sforzo per garantire che tutto nel repository sia sicuro da installare, lo si utilizza A PROPRIO RISCHIO. Le app caricate su OpenStore saranno soggette a un processo di revisione automatizzato o un processo di revisione manuale per verificare potenziali problemi di sicurezza o privacy. Questo controllo è tutt'altro che esaustivo e non ci sono garanzie.
nb_no: OpenStore er et dugnadsprosjekt. Selv om vi gjør vårt beste for å sikre at alt i OpenStore er trygt å installere benytter du det PÅ EGET ANSVAR. Apper som lastes opp i OpenStore gjennomgår automatisert kontroll eller manuell kontroll for å forebygge sikkerhets- eller personvernproblemer. Disse kontrollene er imidlertid langt fra fullverdige og utgjør derfor ikke en garanti mot slike problemer.
nl: OpenStore is een vrijwilligersproject zonder winstoogmerk. Hoewel er alles aan gedaan wordt om er voor te zorgen dat alles in de pakketbron veilig kan worden geïnstalleerd, gebruik je de app OP EIGEN RISICO. Apps die naar OpenStore worden geüpload, worden onderworpen aan een geautomatiseerd beoordelingsproces, danwel een handmatig beoordelingsproces om te controleren op mogelijke beveiligings- of privacyproblemen. Deze controle is echter verre van volledig en er zijn geen garanties.
ru: OpenStore - проект некоммерческий, и поддерживается добровольцами и за счет пожертвований. Хотя мы делаем все возможное, чтобы все программы в репозитории были безопасными, вы можете использовать их только на свой страх и риск. Приложения, загружаемые в OpenStore, проверяются автоматически или вручную (иногда) для выявления проблем безопасности или конфиденциальности. Но эта проверка не дает никаких гарантий.
sv: OpenStore är ett icke vinstdrivande frivillighets projekt. Fastän alla ansträngningar är gjorda för att säkerställa att allting som finns i förråden är säkert till att installera, du använder dem PÅ EGEN RISK. Applikationer som laddas upp på OpenStore kommer att vara i fokus för en automatiserad gransknings process eller en manuell gransknings process som kollar efter potentiella säkerhets eller integritets problem. Den här kontrollen är dock långt ifrån fullständig, och där finns inga garantier.
tr: OpenStore kar amacı gütmeyen bir gönüllü projesidir. Depodaki her şeyin kurulumunun güvenli olmasını sağlamak için her türlü çaba gösterilse de, onu KENDİ RİSKİNİZDE kullanırsınız. OpenStore'a yüklenen uygulamalar otomatik veya Potansiyel güvenlik veya gizlilik sorunlarını kontrol etmek için manuel bir inceleme sürecine tabi tutulacaktır. Ancak bu kontrol kapsamlı olmaktan uzaktır ve hiçbir garantisi yoktur.
zh_hant: OpenStore 是一個非盈利的志願者項目。 儘管已盡最大努力確保存儲庫中的所有內容都可以安全地安裝，但您仍然可以自行承擔風險。 上傳到 OpenStore 的應用程式將受到自動審核流程或 手動審核流程，以檢查潛在的安全或隱私問題。 這種檢查遠非詳盡無遺，並且沒有任何保證。
