Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: There was an error trying to load the app list, please refresh and try again.
ar: حدث خطأ اثناء محاولة عرض قائمة التطبيقات, يرجى تحديث الصفحة وإعادة المحاولة.
ast: Hebo un fallu al tentar de cargar la llista d'aplicaciones, refresca la páxina y volvi tentalo.
be: Падчас загрузкі спіса праграм адбылася памылка. Калі ласка, абнавіце старонку і паспрабуйце зноў.
ca: S'ha produït un error en intentar carregar la llista d'aplicacions. Actualitzeu i torneu-ho a provar.
cs: Došlo k chybě při pokusu o načtení seznamu aplikací, obnovte a zkuste to znovu.
de: Es gab einen Fehler beim Laden der App-Liste. Bitte Seite neu laden und nochmal versuchen.
fi: Sovellusluettelon lataamisessa tapahtui virhe. Virkisitä ja yritä uudelleen.
fr: Il y a eu une erreur lors du chargement de la liste des applications, veuillez actualiser la page et réessayer.
gl: Houbo un erro intentando cargar a lista de aplicativos, actualice e inténteo de novo.
he: אירעה שגיאה בניסיון לטעון את רשימת היישומים, אנא רענן ונסה שוב.
hu: Hiba történt az alkalmazáslista betöltése közben, kérem frissítse az oldalt és próbálja újra.
it: Si è verificato un errore durante il tentativo di caricare l'elenco delle app. Aggiorna e riprova.
nb_no: Kunne ikke laste inn programlisten. Gjenoppfrisk og prøv igjen.
nl: Er is een fout opgetreden bij het laden van de applijst. Herlaad de pagina en probeer het opnieuw.
ru: Во время загрузки списка приложений произошла ошибка. Пожалуйста, обновите страницу и попробуйте еще раз.
sv: Där uppstod ett fel vid inläsning av app listan, snälla läs om sidan och försök igen.
tr: Uygulama listesi yüklenmeye çalışılırken bir hata oluştu. Lütfen yenileyin ve tekrar deneyin.
zh_hant: 嘗試載入應用程式清單時出錯，請重新整理並重試。

source: There was an error trying to load the stats, please refresh and try again.
ar: حدث خطأ اثناء محاولة عرض الإحصائيات, يرجى تحديث الصفحة وإعادة المحاولة.
ast: Hebo un fallu al tentar de cargar les estadístiques, refresca la páxina y volvi tentalo.
be: Падчас загрузкі статыстыкі адбылася памылка. Калі ласка, абнавіце старонку і паспрабуйце зноў.
ca: S'ha produït un error en intentar carregar les estadístiques, actualitzeu i torneu-ho a provar.
cs: Při pokusu o načtení statistik došlo k chybě, obnovte a zkuste to znovu.
de: Es gab einen Fehler beim Laden der Statistiken. Bitte Seite neu laden und nochmal versuchen.
fi: Tilastojen lataamisessa tapahtui virhe. Virkistä ja yritä uudelleen.
fr: Il y a eu une erreur lors du chargement des statistiques, veuillez actualiser la page et réessayer.
gl: Houb un erro intentando cargar as estatísticas, actualice e inténteo de novo.
he: אירעה שגיאה בניסיון לטעון את הנתונים הסטטיסטיים. אנא רענן ונסה שוב.
hu: Hiba történt az statisztika betöltése közben, kérem frissítse az oldalt és próbálja újra.
it: Si è verificato un errore durante il tentativo di caricare le statistiche. Aggiorna e riprova.
nb_no: Kunne ikke laste inn statistikken. Gjenoppfrisk og prøv igjen.
nl: Er is een fout opgetreden bij het laden van de statistieken. Herlaad de pagina en probeer het opnieuw.
ru: Во время загрузки статистики произошла ошибка. Пожалуйста, обновите страницу и попробуйте еще раз.
sv: Där uppstod ett fel vid inläsningen av statistiken, snälla läs om sidan och försök igen.
tr: İstatistikler yüklenirken bir hata oluştu, lütfen yenileyin ve tekrar deneyin.
zh_hant: 嘗試載入統計資訊時出錯，請重新整理並重試。

source: This app contains NSFW material
ar: هذا التطبيق يتضمن محتوى للبالغين فقط
be: Праграма змяшчае матэрыялы катэгорыі "18+"
ca: Aquesta aplicació conté material per adults
cs: Tato aplikace obsahuje materiály pro dospělé
de: Diese App enthält NSFW-Material
fi: Tämä sovellus sisältää NSFW-materiaalia
fr: Cette application contient des contenus pour adultes
gl: Este aplicativo contén o material NSFW
he: יישום זה מכיל תוכן NSFW
hu: Ez az alkalmazás NSFW (18+) tartalmat tartalmaz
it: Questa app contiene materiale NSFW
nb_no: Denne appen har innhold som er uegnet for arbeidsplassen
nl: Deze app bevat inhoud voor volwassenen
ru: Программа содержит материалы категории "18+"
sv: Denna app innehåller NSFW material
tr: Bu uygulama NSFW materyali içeriyor
zh_hant: 此應用程式包含敏感內容

source: This app does not have access to restricted system data, see permissions for more details
ar: لا يمتلك هذا التطبيق إمكانية الوصول إلى بيانات النظام المقيدة، راجع الأذون لمزيد من التفاصيل
be: У гэтай праграмы няма доступу да закрытых сістэмных даных, падрабязныя звесткі можна праглядзець у правах доступу
ca: Aquesta aplicació no té accés a dades restringides del sistema; consulteu-ne els permisos per a obtenir més detalls
cs: Tato aplikace nemá přístup k omezeným systémovým datům, viz oprávnění pro další podrobnosti
de: Diese App hat keinen Zugriff auf beschränkte Systemdaten, mehr Details bei den Zugriffsrechten
fi: Tällä sovelluksella ei ole pääsyä rajoitettuihin järjestelmätietoihin; katso luvat saadaksesi lisätietoja
fr: Cette application n'a pas accès aux données à accès restreint du système, regardez les permissions pour plus de détails
gl: Este aplicativo non ten acceso aos datos restrinxidos do sistema, ver permisos para máis detalles
he: לאפליקציה זו אין גישה לנתוני מערכת מוגבלים, ראה הרשאות לפרטים נוספים
hu: Ez az alkalmazás nem fér hozzá a lezárt rendszer adataihoz, nézze meg az engedélyeket a részletekért
it: Questa app non ha accesso ai dati di sistema con restrizioni, vedere i permessi per maggiori dettagli
nb_no: Denne appen har ikke tilgang til tilgangsbegrensede systemdata. Se tillatelser for detaljer
nl: Deze app heeft geen toegang tot beveiligde systeemgegevens - bekijk voor meer informatie de bevoegdheden
ru: Это приложение не имеет доступа к защищенным системным данным, подробнее смотрите в правах доступа приложения
sv: Denna app har inte tillgång till begränsad system data, se tillstånd för fler detaljer
tr: Bu uygulamanın kısıtlı sistem verilerine erişimi yok, daha fazla ayrıntı için izinlere bakın
zh_hant: 此應用程式無法訪問受限制的系統數據，有關更多的詳細訊息請參閱權限

source: This app has access to restricted system data, see permissions for more details
ar: هذا التطبيق يمكنه النفاذ إلى بيانات النظام المقيدة ، راجع الأذون لمزيد من التفاصيل
be: У гэтай праграмы ёсць доступ да закрытых сістэмных даных, падрабязныя звесткі можна праглядзець у правах доступу
ca: Aquesta aplicació té accés a dades restringides del sistema; consulteu-ne els permisos per a obtenir més informació
cs: Tato aplikace má přístup k omezeným systémovým údajům, viz oprávnění pro další podrobnosti
de: Diese App hat Zugriff auf beschränkte Systemdaten, mehr Details bei den Zugriffsrechten
fi: Tällä sovelluksella on pääsy rajoitettuihin järjestelmätietoihin; katso luvat saadaksesi lisätietoja
fr: Cette application a accès aux données à accès restreint du système, regardez les permissions pour plus de détails
gl: Este aplicativo ten acceso aos datos restrinxidos do sistema, ver permisos para máis detalles
he: לאפליקציה זו יש גישה לנתוני מערכת מוגבלים, ראה הרשאות לפרטים נוספים
hu: Ez az alkalmazás hozzá fér a lezárt rendszer adataihoz, nézze meg az engedélyeket a részletekért
it: Questa app ha accesso a dati di sistema con restrizioni, vedere i permessi per maggiori dettagli
nb_no: Denne appen har tilgang til tilgangsbegrensede systemdata. Se tillatelser for detaljer
nl: Deze app heeft toegang tot beveiligde systeemgegevens - bekijk voor meer informatie de bevoegdheden
ru: Это приложение имеет доступ к защищенным системным данным, подробнее смотрите в правах доступа приложения
sv: Denna app har tillgång till begränsad system data, se tillstånd för fler detaljer
tr: Bu uygulamanın kısıtlı sistem verilerine erişimi var, daha fazla ayrıntı için izinlere bakın
zh_hant: 此應用可訪問受限制的系統數據，有關更多的詳細訊息請參閱權限

source: This is the unique identifier for your app. It must match exactly the "name" field in your click's manifest.json and must be all lowercase letters. For example: "openstore.openstore-team", where "openstore" is the app and "openstore-team" is the group or individual authoring the app.
ar: هذا هو المعرف الفريد لتطبيقك. يجب أن يتطابق تمامًا مع حقل "الاسم" في ملف manifest.json الخاص بتطبيقك ويجب أن تكون جميع الأحرف صغيرة. على سبيل المثال: "openstore.openstore-team" ، حيث "openstore" هو التطبيق و "openstore-team" هي المجموعة أو الشخص الذي يقوم برفع التطبيق.
ast: L'identificador únicu pa la to aplicación. Ha concasar exautamente col campu «name» del manifest.json del paquete click y ha tar en minúscula. Por exemplu: «openstore.openstore-team», onde «openstore» ye l'aplicación y «openstore-team» ye'l grupu o particular que xube l'aplicación.
ca: Aquest és l'identificador únic per la vostra aplicació. Ha de coincidir exactament i en minúscules amb el camp «name» (nom) al manifest.json del vostre paquet click. Per exemple: "openstore.openstore-team", on «openstore» és l'aplicació i «openstore-team» és el grup o la persona autora de l'aplicació.
cs: Jedná se o jedinečný identifikátor vaší aplikace. Musí odpovídat přesně poli "jméno" ve vašem click's manifestu.json a musí obsahovat všechna malá písmena. Například: "openstore.openstore-team", kde "openstore" je název aplikace a "openstore-team" je název skupiny nebo jednotlivce autora aplikace.
de: Dies ist der eineindeutige Bezeichner für deine App. Er muss aus Kleinbuchstaben bestehen und exakt dem "name" Feld in dem manifest.json deines Clicks entsprechen. Zum Beispiel: "openstore.openstore-team" mit "openstore" als App und "openstore-team" der Gruppe oder dem Einzelnen, welcher die App veröffentlicht hat.
fi: Tämä on sovelluksesi yksilöllinen tunniste. Sen on vastattava täsmälleen "nimi"-kenttää klikkauksen manifest.json-tiedostossa, ja sen on oltava pieniä kirjaimia. Esimerkiksi: "openstore.openstore-joukkue", jossa "openstore" on sovellus ja "openstore-joukkue" on ryhmä tai henkilö, joka on luonut sovelluksen.
fr: Il s'agit de l'identifiant unique de votre application. Il doit correspondre exactement au champ « nom » dans le fichier manifest.json de votre paquet Click et doit être en minuscules. Par exemple : « openstore.openstore-team », où « openstore » est le nom de l'application et « openstore-team » est le groupe ou l'individu auteur de l'application.
it: Questo è l'identificatore univoco per la tua app. Deve corrispondere esattamente al campo "nome" nel manifest.json del tuo file .click, e deve essere composto da lettere minuscole. Ad esempio: "openstore.openstore-team", dove "openstore" è l'app e "openstore-team" è il gruppo o il singolo autore dell'app.
nb_no: Dette er den entydige benevningen for din app. Den må være nøyaktig lik "navn" feltet i din clickpakkes manifest.json og må være i små bokstaver. Eksempel: "openstore.openstore-team", der "openstore" er appen og "openstore-team" er gruppen eller personen som utgir appen.
nl: Dit is de unieke id van je app. Deze id moet exact overeenkomen met het veld ‘name’ in manifest.json in je click-bestand en dient uit kleine letters te bestaan. Voorbeeld: ‘openstore.openstore-team’, waarbij ‘openstore’ de app is en ‘openstore-team’ de groep of persoon die de app heeft ontwikkeld.
ru: Это уникальный идентификатор Вашего приложения. Он должен точно соответствовать полю "name" в click-файле manifest.json и заполняется строчными буквами. Например: "openstore.openstore-team", где "openstore" - приложение, а "openstore-team" - команда разработчиков приложения.
sv: Detta är den unika identifieraren för din app. Den måste matcha exakt "namn" fältet i din click's manifest.json och alla tecken måste vara gemena. Till exempel: "openstore.openstore-team", där "openstore" är appen och "openstore-team" är gruppen eller individen som skapar appen.
tr: Bu, uygulamanızın benzersiz tanımlayıcısıdır. Click dosyanızın manifest.json dosyasındaki "ad" alanıyla tam olarak eşleşmeli ve tümü küçük harflerden oluşmalıdır. Örneğin: "openstore.openstore-team"; burada "openstore" uygulamadır ve "openstore-team" uygulamayı yazan grup veya bireydir.
zh_hant: 這是你的應用程式的唯一識別碼。 它必須與您的按一下的清單中的 "名稱" 欄位完全符合，並且必須全部是小寫字母。 例如: "openstore.openstore-team" ，其中 "openstore" 是應用程式和 "openstore-team" 是建立應用程式的群組或個人。

source: This revision is still available
be: Гэтая рэвізія яшчэ даступная
ca: Aquesta revisió encara està disponible
cs: Tato revize již není k dispozici
fi: Tämä tarkistus on edelleen saatavilla
fr: Cette révision est encore disponible
gl: Esta revisión está aínda dispoñible
he: תיקון זה עדיין זמין
hu: Ez a verzió még mindig elérhető
it: Questa revisione è ancora disponibile
nb_no: Denne revisjonen er fortsatt tilgjengelig
nl: Deze revisie is nog beschikbaar
ru: Эта версия всё ещё доступна
sv: Den här revisionen är fortfarande tillgänglig
tr: Bu revizyon hala mevcut

source: This will be added to the beginning of your current changelog
ar: سيضاف هذا الى رأس سجل التغييرات الحالي
ast: Esto va amestase nel empiezu del rexistru de cambeos actual
be: Гэтыя звесткі дададуцца ў пачатак бягучага спіса змен
ca: S'afegirà al principi del registre de canvis actual
cs: Toto bude přidáno na začátek vašeho aktuálního seznamu změn
de: Dies wird am Anfang Ihres aktuellen Änderungsprotokolls hinzugefügt
fi: Tämä lisätään nykyisen muutoslokisi alkuun
fr: Il sera ajouté au début de votre journal de modifications
gl: Este será engadido ao comezo do teu rexistro actual
he: זה יתווסף לתחילת רשימת השינויים הנוכחית שלך
hu: Ez a szöveg a jelenlegi újdonságok lista tetejére fog kerülni
it: Questo verrà aggiunto all'inizio del tuo attuale log delle modifiche
nb_no: Dette legges til i starten på din nåværende endringslogg
nl: Dit wordt aan het begin van je huidige wijzigingslog toegevoegd
ru: Этот текст будет добавлен в начало списка изменений
sv: Detta kommer att läggas till i början av din nuvarande ändringslogg
tr: Bu, mevcut değişiklik günlüğünün başına eklenecek

source: Title
ar: العنوان
ast: Títulu
be: Назва
ca: Títol
cs: Název
de: Titel
fi: Otsikko
fr: Titre
gl: Título
he: כותרת
hu: Név
it: Titolo
nb_no: Tittel
nl: Naam
ru: Название
sr: Наслов
sv: Titel
tr: Başlık
zh_hant: 名稱

source: Title (A-Z)
ar: العنوان (A-Z)
ast: Títulu (A-Z)
be: Назва (А-Я)
ca: Títol (A-Z)
cs: Název (A-Z)
de: Titel (A-Z)
fi: Otsikko (A-Z)
fr: Titre (A-Z)
gl: Título (A-Z)
he: כותרת (A-Z)
hu: Név (A-Z)
it: Nome (A-Z)
nb_no: Tittel (A-Z)
nl: Titel (A–Z)
ru: Название (A-Я)
sr: Наслов (А-Ш)
sv: Titel (A-Z)
tr: Başlık (A-Z)
zh_hant: 名稱 (A-Z)

source: Title (Z-A)
ar: العنوان (A-Z)
ast: Títulu (Z-A)
be: Назва (Я-А)
ca: Títol (Z-A)
cs: Název (Z-A)
de: Titel (Z-A)
fi: Otsikko (Z-A)
fr: Titre (Z-A)
gl: Título (Z-A)
he: כותרת (Z-A)
hu: Név (Z-A)
it: Nome (Z-A)
nb_no: Tittel (Z-A)
nl: Titel (Z–A)
ru: Название (A-Я)
sr: Наслов (Ш-А)
sv: Titel (Z-A)
tr: Başlık (Z-A)
zh_hant: 名稱 (Z-A)

source: Total
ar: المجموع
be: Агулам
cs: Celkem
de: Insgesamt
fi: Yhteensä
he: סה"כ
hu: Összes
it: Totale
nb_no: Totalt
nl: Totaal
ru: Всего
sr: Укупно
sv: Totalt
tr: Toplam
zh_hant: 總計

source: Total downloads
ast: Descargues totales
be: Усе спампоўванні
ca: Baixades totals
cs: Celkový počet stažení
fi: Latauksia yhteensä
fr: Téléchargements totaux
gl: Descargas totais
he: סה"כ הורדות
hu: Összes letöltés
it: Scaricamenti totali
nb_no: Totalt antall nedlastninger
nl: Totaal aantal downloads
ru: Всего скачиваний
sr: Укупно преузимања
sv: Totalt antal hämtningar
tr: Toplam indirmeler

source: Total:
ar: المجموع:
be: Агулам:
cs: Celkem:
de: Insgesamt:
fi: Yhteensä:
he: סה"כ:
hu: Összes:
it: Totale:
nb_no: Totalt:
nl: Totaal:
ru: Итого:
sr: Укупно:
sv: Totalt:
tr: Toplam:

source: Translation Languages
ar: الترجمات
ast: Traducciones
be: Мовы перакладу
ca: Idiomes de traducció
cs: Jazykové mutace
de: Übersetzte Sprachen
fi: Käännöskielet
fr: Langues de traduction
gl: Idiomas de tradución
he: שפות תרגום
hu: Lefordított Nyelvek
it: Lingue di traduzione
nb_no: Oversettelsesspråk
nl: Vertaald naar
ru: Версии на других языках
sv: Översättnings språk
tr: Tercüme Dilleri
zh_hant: 翻譯語言

source: Translation URL
ca: Enllaç de traducció
cs: URL pro překlad
fi: Käännöksen URL-osoite
fr: Traduction URL
it: URL della traduzione
nb_no: URL til oversettelsen
nl: Vertaal-url
ru: Ссылка на переводы
sv: URL till översättningen
tr: Tercüme URL'si

source: Translations
ca: Traduccions
cs: Překlady
fi: Käännökset
fr: Traductions
it: Traduzioni
nb_no: Oversettelser
nl: Vertalingen
ru: Переводы
sv: Översättningar
tr: Tercümeler

source: Try searching for something else
ar: حاول البحث عن شيء آخر
ast: Prueba a guetar daqué más
be: Паспрабуйце іншыя варыянты пошуку
ca: Intenteu cercar una altra cosa
cs: Zkuste hledat něco jiného
de: Versuche es nochmal mit anderen Suchbegriffen
fi: Yritä etsiä jotain muuta
fr: Essayez de chercher autre chose
gl: Intentar buscar unha outra cousa
he: נסה לחפש משהו אחר
hu: Próbáljon keresni valami mást
it: Prova a cercare qualcos'altro
nb_no: Prøv å søke etter noe annet
nl: Probeer een andere zoekopdracht
ru: Попробуйте другие варианты поиска
sr: Пробајте да тражите нешто друго
sv: Försök att leta efter något annat
tr: Başka bir şey aramayı deneyin
zh_hant: 嘗試搜尋其他內容

source: Type
ar: النوع
ast: Triba
be: Тып
ca: Casta
cs: Druh
de: Typ
fi: Tyyppi
gl: Tipo
he: סוג
hu: Típus
it: Tipo
nl: Soort app
ru: Тип
sv: Typ
tr: Tür
zh_hant: 類型

source: Ubuntu Touch Apps
ar: تطبيقات اوبنتو تاتش
be: Праграмы для Ubuntu Touch
ca: Aplicacions de l'Ubuntu Touch
cs: Ubuntu Touch aplikace
fi: Ubuntu Touch -sovellukset
fr: Applications pour Ubuntu Touch
gl: Aplicativo de Ubuntu Touch
he: אפליקציות אובונטו טאץ'
hu: Ubuntu Touch Alkalmazások
it: App Ubuntu Touch
nb_no: Ubuntu Touch apper
ru: Каталог программ для Ubuntu Touch
sv: Ubuntu Touch Appar
tr: Ubuntu Touch Uygulamaları
zh_hant: Ubuntu Touch 應用程式

source: Uncategorized
ar: غير مصنف
ast: Ensin estaya
be: Без катэгорыі
ca: Sense categoria
cs: Bez uvedené kategorie
de: Nicht kategorisiert
fi: Luokittelemattomat
fr: Sans catégorie
gl: Sen categoría
he: לא מסווג
hu: Nem kategorizált
it: Non categorizzato
nb_no: Ikke kategorisert
nl: Ongecategoriseerd
ru: Без категории
sv: Okategoriserad
tr: Kategorize edilmemiş
zh_hant: 未分類

source: Unrestricted read access to:
be: Неабмежаваны доступ на чытанне:
ca: Accés de lectura sense restriccions a:
cs: Neomezený přístup pro čtení do:
fi: Rajoittamaton lukuoikeus kohteisiin:
fr: Accès en lecture sans restriction aux :
gl: Acceso de lectura sen restricións a:
he: גישה לקריאה ללא הגבלה ל:
hu: Korlátozatlan olvasási hozzáférés ehhez:
it: Accesso senza limiti in sola lettura a:
nb_no: Ubegrenset lesetilgang til:
nl: Onbeperkte leestoegang tot:
ru: Неограниченный доступ к:
sv: Obegränsad läs-åtkomst till:
tr: Şunlara sınırsız okuma erişimi:

source: Unrestricted write access to:
be: Неабмежаваны доступ на запіс:
ca: Accés d'escriptura sense restriccions a:
cs: Neomezený přístup pro zápis do:
fi: Rajoittamaton kirjoitusoikeus kohteisiin:
fr: Accès en écriture sans restriction à :
gl: Acceso de escritura sen restricións a:
he: גישה בלתי מוגבלת לכתיבה ל:
hu: Korlátozatlan írási hozzáférés ehhez:
it: Accesso senza limiti in lettura e scrittura a:
nb_no: Ubegrenset skrivetilgang til:
nl: Onbeperkte schrijftoegang tot:
ru: Неограниченное разрешение на запись для:
sv: Obegränsad skriv-åtkomst till:
tr: Şunlara sınırsız yazma erişimi:

source: Updated
ar: حُدث
ast: Data d'anovamientu
be: Абноўлена
ca: Actualitzada
cs: Aktualizováno
de: Aktualisiert
fi: Päivitetty
fr: Mise à jour
gl: Actualizado
he: מעודכן
hu: Frissítve
it: Aggiornato/a
nb_no: Oppdatert
nl: Bijgewerkt
ru: Обновлено
sv: Uppdaterad
tr: Güncellenmiş
zh_hant: 更新

source: Updated Apps
ar: التطبيقات المُحدثة
be: Абноўленыя праграмы
ca: Aplicacions actualitzades
cs: Aktualizované aplikace
de: Aktualisierte Apps
fi: Päivitetyt sovellukset
fr: Applications mises à jour
gl: Aplicativos actualizados
he: אפליקציות מעודכנות
hu: Frissített Alkalmazások
it: App aggiornate
nb_no: Oppdaterte apper
nl: Bijgewerkte apps
ru: Обновленные приложения
sv: Uppdaterade Appar
tr: Güncellenmiş Uygulamalar
zh_hant: 更新應用程式

source: Updated Date
ar: تاريخ التحديث
ast: Data d'anovamientu
be: Дата абнаўлення
ca: Data d'actualització
cs: Datum aktualizace
de: Datum der Aktualisierung
fi: Päivityksen päivämäärä
fr: Date de mise à jour
gl: Data actualizada
he: תאריך עדכון
hu: Frissítés Dátuma
it: Data aggiornata
nb_no: Oppdatert dato
nl: Bijgewerkt op
ru: Дата обновления
sv: Uppdaterade Datum
tr: Güncelleme Tarihi
zh_hant: 更新日期

source: Upload Revision via:
be: Запампаваць рэвізію праз:
ca: Puja la revisió via:
cs: Nahrát revizi přes:
fi: Uloslataa tarkistus kautta:
fr: Télécharger la révision via :
gl: Revisión actualizada a través de:
he: העלה תקון באמצעות:
hu: Verzió feltöltése ezzel:
it: Carica Revisione con:
nb_no: Last ned revisjon via:
nl: Revisie uploaden via:
ru: Закачать версию через:
sv: Ladda upp revision via:
tr: Revizyonu şu yolla yükleyin:

source: URL of App from the Web
ar: رابط التطبيق في الويب
be: URL-адрас праграмы з сеціва
ca: URL de l'aplicació a internet
cs: Webová URL adresa aplikace
de: Adresse der App aus dem Internet
fi: Sovelluksen URL-osoite verkosta
fr: Lien de l'application sur internet
gl: URL do aplicativo desde Internet
he: קישור האפליקציה מהאינטרנט
hu: Alkalmazás URL címe az internetről
it: URL dell'app dal Web
nb_no: URL til appen på nettet
nl: Web-url van de app
ru: URL-адрес приложения из Интернета
sv: URL av App från Internet
tr: Web'deki Uygulamanın URL'si

source: User Metrics
ar: مقاييس المستخدم
be: Метрыка карыстальніка
ca: Mètriques d'usuari/a
cs: Metriky uživatele
de: Nutzerstatistiken
fi: Käyttäjämittarit
fr: Mesures d'utilisation
gl: Métricas do usuario
he: מדדי משתמשים
hu: Felhasználói metrika
it: Metriche utente
nb_no: Bruksdata
nl: Gebruikersstatistieken
ru: Метрика пользователя
sv: Användar Metrik
tr: Kullanıcı Metrikleri
zh_hant: 使用者指標

source: Version
ar: الإصدار
ast: Versión
be: Версія
ca: Versió
cs: Verze
fi: Versio
gl: Versión
he: גרסה
hu: Verzió
it: Versione
nb_no: Versjon
nl: Versie
ru: Версия
sr: Верзија
tr: Sürüm
zh_hant: 版本

source: Video
ar: فيديو
ast: Videu
be: Відэа
ca: Vídeo
fr: Vidéo
gl: Vídeo
he: וידאו
hu: Videó
ru: Видео
sr: Видео
zh_hant: 影片

source: Video Files
ar: ملفات الفيديو
ast: Ficheru de videu
be: Відэафайлы
ca: Fitxers de vídeo
cs: Video soubory
de: Videodateien
fi: Videotiedostot
fr: Fichiers vidéos
gl: Ficheiros de vídeo
he: קבצי וידאו
hu: Videófájlok
it: File video
nb_no: Videofiler
nl: Videobestanden
ru: Видео файлы
sv: Video Filer
tr: Video Dosyaları
zh_hant: 影片檔案

source: Video URL
ar: رابط الفيديو
be: URL-адрас відэа
ca: URL del vídeo
de: Videoadresse
fi: Videon URL-osoite
fr: Lien de la vidéo
gl: URL do vídeo
he: קישור לוידאו
hu: Videó URL
it: URL del video
ru: URL видео
tr: Video URL'si
zh_hant: 影片網址

source: View Install Instructions
ar: عرض تعليمات التثبيت
ast: Ver les instrucción d'instalación
be: Праглядзець інструкцыю па ўсталёўцы
ca: Mireu les instruccions d'instal·lació
cs: Zobrazit návod instalace
de: Installationsanleitungen anzeigen
fi: Katso asennusohjeet
fr: Consultez les instructions d'installation
gl: Ver as instrucións de instalación
he: צפו בהוראות ההתקנה
hu: Telepítési Útmutató Megtekintése
it: Vedi le istruzioni dI installazione
nb_no: Se installasjonsinstruksjoner
nl: Installatie-instructies bekijken
ru: Посмотреть инструкции по установке
sr: Погледајте инструкције за инсталацију
sv: Se instruktioner för installation
tr: Kurulum Talimatlarını Görüntüle
zh_hant: 查看安裝說明

source: Violence
ar: عنف
ast: Violencia
be: Гвалт
ca: Violència
cs: Násilí
de: Gewalt
fi: Väkivalta
gl: Violencia
he: אלימות
hu: Erőszak
it: Violenza
nb_no: Vold
nl: Geweld
ru: Жестокость
sr: Насиље
sv: Våld
tr: Şiddet
zh_hant: 暴力

source: Web App
ar: تطبيق ويب
be: Сеціўная праграма
ca: Aplicació web
cs: Webová aplikace
fi: Verkkosovellus
fr: Application Web
gl: Aplicativo web
he: אפליקציית אינטרנט
it: Applicazione Web
nb_no: Nett-program
ru: Сетевое приложение
sv: Webb App
tr: İnternet Uygulamaları
zh_hant: 網路應用程式
