Repository: UbuntuOpenStore/openstore-web
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, de, fi, fr, gl, he, hu, it, nb_no, nl, ru, sr, sv, tr, zh_hant

source: One of the main goals of the OpenStore is to provide a safe app store for people of all ages. To accomplish this goal we do not allow certain types of app to be published. Failure to follow the guidelines will result in your app being removed. Any account with serious infractions may be subject to termination. The OpenStore team thanks you for helping us promote a better environment for everyone.
fi: Yksi OpenStoren päätavoitteista on tarjota turvallinen sovelluskauppa kaiken ikäisille. Tämän tavoitteen saavuttamiseksi emme salli tietyntyyppisten sovellusten julkaisemista. Ohjeiden noudattamatta jättäminen johtaa sovelluksesi poistamiseen. Mikä tahansa tili, jolla on vakavia rikkomuksia, voidaan sulkea. OpenStore-tiimi kiittää sinua, kun autat meitä edistämään parempaa ympäristöä kaikille.
fr: L'un des buts principaux de l'OpenStore est de fournir une logithèque sûre pour tous. Pour réussir cela, nous n'autorisons pas la publication de certains types d'applications. Un manquement aux règles conduira à la suppression de votre application. Tout compte présentant des infractions sérieuses peut être sujet à clôture. L'équipe de l'OpenStore vous remercie pour votre aide dans la promotion d'un environnement meilleur pour tous.
nb_no: Et hovedmål for OpenStore er å være en sikker app-kilde for folk i alle aldere. For å oppnå dette tillater vi ikke publisering av visse typer innhold. Dersom retningslinjene ikke blir overholdt vil din app bli fjernet. Ved alvorlige brudd på retningslinjene vil kontoen bli slettet. OpenStore-teamet takker for at du hjelper oss å sikre et godt miljø for alle.
ru: Одной из основных целей OpenStore - создание безопасного поисковика приложений для всех пользователей. Чтобы этого достичь, мы не разрешаем размещать здесь некоторые приложения. Несоблюдение этого правила приведет к удалению Вашего приложения. Любая учётная запись со значительными нарушениями может быть закрыта. Команда OpenStore благодарит Вас за помощь в создании самого лучшего мобильного окружения.
tr: OpenStore'un ana hedeflerinden biri her yaştan insana güvenli bir uygulama mağazası sağlamaktır. Bu hedefe ulaşmak için belirli uygulama türlerinin yayınlanmasına izin vermiyoruz. Yönergelere uymamak, uygulamanızın kaldırılmasıyla sonuçlanacaktır. Ciddi ihlaller içeren herhangi bir hesap kapatılabilir. OpenStore ekibi, herkes için daha iyi bir ortam sunmamıza yardımcı olduğunuz için size teşekkür ediyor.

source: Only open source applications allowed for manual review: As the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.
ar: يُسمح فقط بتطبيقات المفتوحة المصدر للمراجعة اليدوية: نظرًا لأن التطبيقات قد تتمتع بنفاذ كيفي للجهاز ، سيحصل كل تطبيق تمت مراجعته يدويًا على مراجعة للشيفرة المصدرية.
ast: Namái les aplicaciones de códigu abiertu puen revisase manualmente darréu que podríen tener un accesu arbitrariu al preséu. Amás de l'aplicación, tamién se revisa'l so códigu fonte.
ca: Només es permeten les aplicacions de codi obert per a la revisió manual: Atès que les aplicacions poden tenir accés arbitrari al dispositiu, cada aplicació revisada manualment obtindrà una revisió del codi font.
cs: Pouze aplikace s otevřeným zdrojovým kódem jsou povoleny pro manuální kontrolu: vzhledem k tomu, že aplikace mohou mít libovolná oprávnění v zařízení, u každé ručně kontrolované aplikace bude ověřen zdrojový kód.
de: Nur quelloffene Anwendungen sind für manuelle Überprüfung erlaubt: Da die Anwendung möglicherweise beliebigen Zugriff auf das Gerät hat, erfolgt für Apps mit manueller Überprüfung eine Quellcodeüberprüfung.
fi: Vain avoimen lähdekoodin sovellukset sallitaan manuaaliseen arviointiin: Koska sovelluksilla voi olla mielivaltainen pääsy laitteeseen, jokainen manuaalisesti arvioitu sovellus saa lähdekoodiarvioinnin.
fr: Seules les applications libres peuvent passer par la revue manuelle : étant donné que l'application peut disposer d'accès arbitraires à l'appareil, chaque application revue manuellement verra son code source audité.
it: Solo le applicazioni open source sono consentite per la revisione manuale: Poiché le applicazioni potrebbero avere un accesso arbitrario al dispositivo, ogni app revisionata manualmente riceverà una revisione del codice sorgente.
nb_no: Kun åpen kildekode apper godtas for manuell kontroll. Siden apper kan ha forskjellige typer tilgang til enheten vil manuell kontroll innebære gjennomgang av kildekoden.
nl: Alleen opensource-apps kunnen handmatig worden beoordeeld, omdat apps mogelijk eigenmachtige toegang tot het apparaat hebben. Daarom krijgt elke handmatig beoordeelde app een broncodebeoordeling.
ru: Только приложения с открытым исходным кодом допускаются для проверки вручную: Так как приложения могут иметь произвольный доступ к устройству, будет проверяться исходный код каждого такого приложения.
sr: За ручни преглед дозвољене су само апликације отвореног кода: Како апликације могу имати произвољни приступ уређају, свака ручно прегледана апликација ће имати прегледан изворни код.
sv: Manuell granskning är endast tillåtet på applikationer med öppen källkod. Eftersom applikationer kan ha fullständig tillgång till enheten, görs en källkods granskning av varje manuellt granskad app.
tr: Manuel inceleme için yalnızca açık kaynak uygulamalarına izin verilir: Uygulamaların cihaza keyfi erişimi olabileceğinden, manuel olarak incelenen her uygulama bir kaynak kodu incelemesine tabi tutulacaktır.
zh_hant: 只允許開源應用程式進行人工審核： 由於應用程式可能具有對裝置的任意存取權限，因此每個手動審核的應用程式都將獲得源代碼審查。

source: Only YouTube and Odysee videos are supported at this time. Make sure the url is for the embedded video!
ca: De moment només s'admeten vídeos de YouTube i Odysee. Assegureu-vos que l'URL és per al vídeo incrustat.
cs: Momentálně jsou podporována pouze videa YouTube a Odysee. Ujistěte se, že url je pro vestavěné video!
fi: Vain YouTube- ja Odysee-videoita tuetaan tällä hetkellä. Varmista, että URL-osoite on upotetulle videolle!
fr: Seules les vidéos sur YouTube et Odysee sont prises en charge actuellement. Assurez-vous que le lien est celui de la vidéo correspondante !
it: Al momento solo i video su YouTube e Odysee sono supportati. Accertati che l'url sia per un video "embedded"!
nb_no: For tiden støttes kun YouTube- og Odysee-videoer. Sørg for at URLen er til den innebygde videoen!
nl: Momenteel worden alleen YouTube- en Odysee-video's ondersteund. Zorg dat de url die van de ingesloten video is!
ru: Пока поддерживаются только видео из YouTube и Odysee. Убедитесь, что ссылка содержит видео этой площадки!
sv: Enbart YouTube och Odysee-videor stöds just den här tiden. Se till att url:en är för den inbäddade videon!
tr: Şu anda yalnızca YouTube ve Odysee videoları desteklenmektedir. URL'nin gömülü videoya ait olduğundan emin olun!

source: Open the terminal app
ar: افتح تطبيق الطرفية
be: Адкрыць тэрмінал
ca: Obriu l'aplicació del terminal
cs: Otevřít aplikaci Terminál
de: Die Terminal-App öffnen
fi: Avaa päätesovellus
fr: Ouvrir l'application Terminal
gl: Abrir o aplicativo do terminal
he: פתח את אפליקציית המסוף
hu: Nyissa meg a terminál alkalmazást
it: Apri l'app terminale
nb_no: Åpne terminal appen
nl: Terminalapp openen
ru: Открыть командную строку
sr: Отворите апликацију за терминал
sv: Öppna terminal appen
tr: Uçbirim uygulamasını aç
zh_hant: 打開終端機應用程式

source: OpenStore API/Server Contributors
ar: مساهمو OpenStore في API/الخادوم
ast: Collaboradores del sirvidor/API d'OpenStore
be: Распрацоўнікі API/Server Contributors
ca: Contribucions a l'API i servei de l'OpenStore
cs: OpenStore API/Server přispěvatelé
de: OpenStore API/Server Mitwirkende
fi: OpenStore API/palvelin -osallistujat
fr: Contributeurs/trices de l'API et du serveur de l'OpenStore
gl: Colaboradores da API e o servidor de OpenStore
he: תורמי API/שרת OpenStore
hu: OpenStore API/Server Hozzájárulók
it: OpenStore API / Collaboratori server
nb_no: Bidragsytere til OpenStore API/tjener
nl: OpenStore-api/Serverbijdragers
ru: Разработчики набора функций OpenStore / Server
sr: Сарадници за OpenStore API/Server
sv: OpenStore API/Server Bidragsgivare
tr: OpenStore API/Sunucu Katkıda Bulunanlar
zh_hant: OpenStore API/伺服器貢獻者

source: OpenStore App Content Policy
ar: سياسة المحتوى الخاصة بتطبيق OpenStore
be: Правілы і палітыка OpenStore
ca: Política de contingut de l'OpenStore
cs: Zásady obsahu pro OpenStore aplikace
de: OpenStore Inhaltsrichtlinie für Apps
fi: OpenStore-sovelluksen sisältökäytäntö
fr: Politique de contenu des applications de l'OpenStore
gl: Política de contido do OpenStore
he: מדיניות תוכן אפליקציות OpenStore
hu: OpenStore Alkalmazások Tartalmi Szabályzata
it: Politica sui contenuti dell'app OpenStore
nb_no: Retningslinjer for OpenStore innhold
nl: OpenStore-inhoudsbeleid
ru: Правила и политика размещения приложений в OpenStore
sr: Полиса садржаја за OpenStore
sv: OpenStore App Innehålls Policy
tr: OpenStore Uygulama İçerik Politikası
zh_hant: OpenStore 應用程式內容政策

source: OpenStore App Contributors
ar: المساهمون في تطبيق OpenStore
ast: Collaboradores de l'aplicación OpenStore
be: Распрацоўнікі праграмы OpenStore
ca: Contribucions a l'aplicació de l'OpenStore
cs: OpenStore App spolupracovníci
de: OpenStore App-Mitwirkende
fi: OpenStore-sovelluksen osallistujat
fr: Contributeurs/trices de l'application OpenStore
gl: Contribucións ao aplicativo de OpenStore
he: תורמי אפליקציות OpenStore
hu: OpenStore Alkalmazás Hozzájárulói
it: Collaboratori dell'app OpenStore
nb_no: Bidragsytere til OpenStore appen
nl: OpenStore-appbijdragers
ru: Разработчики приложений OpenStore
sr: Сарадници за OpenStore апликацију
sv: OpenStore App Bidragsgivare
tr: OpenStore Uygulamasına Katkıda Bulunanlar
zh_hant: OpenStore 應用程式貢獻者

source: OpenStore Badges
ar: شارات OpenStore
be: Банеры OpenStore
ca: Insígnies de l'OpenStore
cs: OpenStore značky
de: OpenStore-Abzeichen
fi: OpenStore-kunniamerkit
fr: Badges de l'OpenStore
gl: Emblemas do OpenStore
he: תגי OpenStore
hu: OpenStore Jelvények
it: Badge OpenStore
nb_no: OpenStore merker
nl: OpenStore-emblemen
ru: Значки OpenStore
sr: Беџеви за OpenStore
sv: OpenStore Märken
tr: OpenStore Rozetleri

source: OpenStore group on Telegram
ar: مجموعة OpenStore على تلغرام
ast: Grupu d'OpenStore en Telegram
be: Суполка OpenStore у Telegram
ca: Grup a Telegram de l'OpenStore
cs: OpenStore chatovací skupina na Telegramu
de: OpenStore Gruppe bei Telegram
fi: OpenStore-ryhmä Telegramissa
fr: Groupe de l'OpenStore sur Telegram
gl: Grupo de Telegram do OpenStore
he: קבוצת OpenStore בטלגרם
hu: OpenStore csoport Telegramon
it: Gruppo OpenStore su Telegram
nb_no: OpenStore gruppe på Telegram
nl: OpenStore-groep op Telegram
ru: Сообщество OpenStore в Телеграме
sr: Telegram група за OpenStore
sv: OpenStore grupp på Telegram
tr: Telegram' daki OpenStore grubu
zh_hant: Telegram 上的 OpenStore 群組

source: OpenStore source on GitLab
ar: الشيفرة المصدرية لـ OpenStore على GitLab
ast: El códigu fonte d'OpenStore en GitLab
be: Зыходны код OpenStore на GitLab
ca: Codi font de l'OpenStore al GitLab
cs: Zdrojový kód OpenStore na Gitlabu
de: OpenStore Quellcode auf GitLab
fi: OpenStore-lähde GitLabissa
fr: Code source de l'OpenStore sur GitLab
gl: Código fonte do OpenSotore no GitLab
he: מקור OpenStore ב- GitLab
hu: OpenStore forráskód GitLab-on
it: OpenStore codice sorgente su GitLab
nb_no: OpenStore kildekode på GitLab
nl: OpenStore-broncode op GitLab
ru: Исходный код OpenStore в GitLab
sr: Изворни код за OpenStore на GitLab-у
sv: OpenStore källkod på GitLab
tr: GitLab üzerindeki OpenStore kaynak kodu
zh_hant: GitLab 上的 OpenStore 源碼

source: OpenStore Website Contributors
ar: المساهمون في موقع OpenStore
ast: Collaboradores del sitiu web OpenStore
be: У стварэнні сайта OpenStore бралі ўдзел
ca: Contribucions al web de l'OpenStore
cs: OpenStore Website spolupracovníci
de: OpenStore-Webseitenmitwirkende
fi: OpenStore-verkkosivuston osallistuajat
fr: Contributeurs/trices du site Internet de l'OpenStore
gl: Contribucións na web do OpenStore
he: תורמי אתר OpenStore
hu: OpenStore Honlap Hozzájárulói
it: OpenStore Website volontari
nb_no: Bidragsytere til OpenStore nettsiden
nl: OpenStore-websitebijdragers
ru: В создании страницы OpenStore принимали участие
sr: Сарадници за OpenStore веб сајт
sv: OpenStore Hemsida Bidragsgivare
tr: OpenStore Websitesine Katkıda Bulunanlar
zh_hant: OpenStore 網站貢獻者

source: Override Type
be: Тып перавызначэння
ca: Tipus de substitució
cs: Typ přepsání
fi: Ohitustyyppi
fr: Type d'annulation
gl: Substituír tipo
he: עקוף סוג
nl: Ander type kiezen
ru: Переопределение типа
sv: Typ av åsidosättning
tr: Geçersiz Kılma Türü

source: Package Info
ar: معلومات الحزمة
ast: Información del paquete
be: Звесткі пра пакунак
ca: Informació sobre paquets
cs: Informace balíčku
de: Paketinfo
fi: Paketin tiedot
fr: Informations sur le paquet
gl: Información do paquete
he: פרטי חבילה
hu: Csomag Infó
it: Info pacchetto
nb_no: Pakkeinformasjon
nl: Pakketinformatie
ru: Сведения о пакете
sr: Инфо о пакету
sv: Paket info
tr: Paket Bilgisi
zh_hant: 封包套件資訊

source: Page Not Found
ar: لم يُعثر على الصفحة
ast: Nun s'alcontró la páxina
be: Старонка не знойдзеная
ca: Pàgina no trobada
cs: Stránka nenalezena
de: Seite nicht gefunden
fi: Sivua ei löytynyt
fr: Page non trouvée
gl: Non se atopou a páxina
he: הדף לא נמצא
hu: Oldal Nem Található
it: Pagina non trovata
nb_no: Side ikke funnet
nl: Pagina niet gevonden
ru: Страница не найдена
sr: Страница није пронађена
sv: Sidan hittades inte
tr: Sayfa Bulunamadı
zh_hant: 找不到頁面

source: Permissions
ar: الأذون
ast: Permisos
be: Правы доступу
ca: Permisos
cs: Oprávnění
de: Zugriffsrechte
fi: Luvat
fr: Autorisations
gl: Permisos
he: הרשאות
hu: Jogosultságok
it: Permessi
nb_no: Tillatelser
nl: Bevoegdheden
ru: Разрешения
sr: Дозволе
sv: Tillstånd
tr: İzinler
zh_hant: 權限

source: Picture Files
ar: ملفات الصور
be: Файлы выяў
ca: Fitxers d'imatge
cs: Soubory s obrázky
de: Bilddateien
fi: Kuvatiedostot
fr: Fichiers photos
gl: Ficheiros de imaxe
he: קבצי תמונות
hu: Képfájlok
it: File di immagini
nb_no: Bildefiler
nl: Afbeeldingen
ru: Файлы изображений
sr: Слике
sv: Bild Filer
tr: Resim Dosyaları
zh_hant: 圖片檔案

source: Presentation
ar: عرض تقديمي
ast: Presentación
be: Прэзентацыя
ca: Presentació
cs: Představení
de: Präsentation
fi: Esittely
fr: Présentation
gl: Presentación
he: מצגת
hu: Prezentáció
it: Presentazione
nb_no: Presentasjon
nl: Presentatie
ru: Презентация
sr: Презентација
tr: Sunum
zh_hant: 介紹

source: Processing
ca: Procesant
cs: Zpracovává se
fi: Käsittely
fr: En cours
nb_no: Jobber
nl: Bezig met verwerken
ru: Обработка
sv: Behandlar
tr: İşleniyor

source: Prohibited Apps
ar: التطبيقات المحظورة
ast: Aplicaciones prohibíes
be: Забароненыя праграмы
ca: Apps Prohibides
cs: Zakázané aplikace
de: Verbotene Apps
fi: Kielletyt sovellukset
fr: Applications interdites
gl: Aplicativos prohibidos
he: אפליקציות אסורות
hu: Tiltott Alkalmazások
it: App proibite
nb_no: Forbudte apper
nl: Verboden apps
ru: Запрещённые приложения
sr: Забрањене апликације
sv: Förbjudna Appar
tr: Yasaklı Uygulamalar
zh_hant: 已禁止的應用程式

source: Promote your app on the OpenStore!
ar: روّج لتطبيقك على OpenStore!
be: Публікуйце і развівайце свае праграмы на OpenStore!
ca: Promocioneu la vostra app a l'OpenStore.
cs: Doporučte svoji aplikaci v OpenStore!
de: Bewerben Sie Ihre App im OpenStore!
fi: Mainosta sovellustasi OpenStoressa!
fr: Valorisez votre application sur l'OpenStore !
gl: Promova o seu aplicativo no OpenStore!
he: קדם את האפליקציה שלך ב- OpenStore!
hu: Hirdesse az alkalmazását az OpenStore-on!
it: Promuovi la tua app sull'OpenStore!
nb_no: Promotér din app på OpenStore!
nl: Promoot je OpenStore-app!
ru: Размещайте и развивайте свои приложения в OpenStore!
sr: Промовишите Вашу апликацију на OpenStore!
sv: Marknadsför din app på OpenStore!
tr: Uygulamanızı OpenStore'da tanıtın!

source: Promote your app on the OpenStore! Add these badges to your website, code repository, social media, or anywhere on the internet. The badges are available in several different languages and in both PNG and SVG formats.
ar: روّج لتطبيقك على OpenStore! أضف هذه الشارات لموقعك، ومستودع الشيفرة، والشبكات الاجتماعية، و في أي موقع على الانترنت. تتوفر الشرات ببضع لغات وفي شكل SVG و PNG.
ca: Promoveu la vostra aplicació a l'OpenStore. Afegiu aquestes insígnies al vostre lloc web, repositori, xarxes socials o en qualsevol altre lloc d'Internet. Les insígnies estan disponibles en diversos idiomes i tant en format PNG com SVG.
cs: Doporučte svou aplikaci na OpenStore! Přidejte tyto znáčky na váš web, úložiště kódů, sociální média nebo kdekoli na internetu. Značky jsou k dispozici v několika různých jazycích a v PNG i SVG formátech.
de: Bewerbe deine App im OpenStore! Füge diese Abzeichen zu deiner Webseite, deinem Code Repository, deinen sozialen Medien oder überall sonst im Internet hinzu. Die Abzeichen sind in verschiedenen Sprachen und im PNG- und SVG-Format verfügbar.
fi: Mainosta sovellustasi OpenStoressa! Lisää nämä merkit verkkosivustollesi, koodivarastoon, sosiaaliseen mediaan tai minne tahansa Internetiin. Kunniamerkit ovat saatavilla useilla eri kielillä sekä PNG- että SVG-muodossa muotoja.
fr: Valorisez votre application sur l'OpenStore ! Ajoutez ces badges à votre site internet, au code de votre dépôt, à votre réseau social ou n'importe où sur internet. Les badges sont disponibles dans plusieurs langues différentes et aux formats PNG et SVG.
it: Promuovi la tua app su OpenStore! Aggiungi questi badge al tuo sito Web, repository di codice, social media o ovunque su Internet. I badge sono disponibili in diverse lingue e nei formati PNG e SVG.
nb_no: Promotér din app på OpenStore! Legg til disse merkene på din nettside, kildekode side, sosiale medier, eller hvor som helst på internet. Merkene er tilgjengelige på forskjellige språk og både i PNG og SVG format.
nl: Promoot je OpenStore-app! Voeg deze emblemen toe aan je website, broncode, socialemediapagina of waar dan ook op internet. De emblemen zijn beschikbaar in verschillende talen, in zowel png- als svg- formaat.
ru: Размещайте и продвигайте Ваши приложения в OpenStore! Вот такие значки можно разместить у себя на странице, в соцсетях, в репозитории кода или еще где-нибудь в сети. Наклейки можно скачать на разных языках и форматах PNG и SVG.
sv: Marknadsför din app på OpenStore! Lägg til dessa märken på din websida, kod förråd, sociala medier, eller varhelst på internet. Märkena är tillgängliga i olika språk och i både PNG och SVG format.
tr: Uygulamanızı OpenStore'da tanıtın! Bu rozetleri web sitenize ekleyin, kod deposu, sosyal medya veya internetteki herhangi bir yer. Rozetler birkaç farklı dilde ve hem PNG hem de SVG formatında mevcuttur.

source: Public Link
ar: رابط علني
ast: Enllaz públicu
be: Публічная спасылка
ca: Enllaç públic
cs: Veřejný odkaz
de: Öffentlicher Link
fi: Julkinen linkki
fr: Lien public
gl: Ligazón pública
he: קישור ציבורי
hu: Nyilvános Link
it: Collegamento pubblico
nb_no: Offentlig lenke
nl: Openbare link
ru: Общедоступная ссылка
sr: Јавни линк
sv: Offentlig Länk
tr: Ortak Link
zh_hant: 公開連結

source: Publish
ar: انشر
ast: Espublizar
be: Апублікаваць
ca: Publica
cs: Uveřejnit
de: Veröffentlichen
fi: Julkaise
fr: Publier
gl: Publicar
he: פרסם
hu: Kiadás
it: Pubblica
nb_no: Publisér
nl: Publiceren
ru: Размещать
sr: Објави
sv: Publicera
tr: Yayınla
zh_hant: 發佈

source: Published
ar: منشور
ast: Data d'espublizamientu
be: Апублікавана
ca: Publicada
cs: Uveřejněno
de: Veröffentlicht
fi: Julkaistu
fr: Publiée
gl: Publicado
he: פורסם
hu: Kiadva
it: Pubblicato
nb_no: Publisert
nl: Gepubliceerd
ru: Размещено
sr: Објављено
sv: Publicerad
tr: Yayınlandı
zh_hant: 發佈

source: Published Date
ar: تاريخ النشر
ast: Data d'espublizamientu
be: Дата публікацыі
ca: Data de publicació
cs: Datum zveřejnění
de: Datum der Veröffentlichung
fi: Julkaisupäivämäärä
fr: Date de publication
gl: Data de publicación
he: תאריך פרסום
hu: Kiadás Dátuma
it: Data di pubblicazione
nb_no: Utgivelsesdato
nl: Publicatiedatum
ru: Дата размещения
sr: Датум објаве
sv: Publicerad Datum
tr: Yayınlanma Tarihi
zh_hant: 發佈日期

source: Publisher
ca: Edició
cs: Vydavatel
fi: Julkaisija
fr: Éditeur
it: Editore
nb_no: Utgiver
nl: Gepubliceerd door
ru: Издатель
sv: Utgivare
tr: Yayıncı

source: Push Notifications
ar: ادفع التنبيهات
be: Push-апавяшчэнні
ca: Notificacions push
cs: Oznámení Push
de: Push-Benachrichtigungen
fi: Työnnä ilmoitukset
fr: Notifications instantanées
gl: Notificacións
he: התראות
hu: Push értesítések
it: Notifiche Push
nb_no: Dyttingsmerknader
nl: Pushmeldingen
ru: Всплывающие уведомления
sr: Push нотификације
sv: Push-meddelanden
tr: Bildirimler
zh_hant: 推送通知

source: Read Document Files
ca: Llegeix els fitxers de document
cs: Načíst soubory s dokumenty
fi: Lue asiakirjatiedostoja
fr: Lire les fichiers Document
it: Leggere File Documento
nb_no: Les dokumentfiler
nl: Documentbestand uitlezen
ru: Чтение файлов из папки Документы
sv: Läs dokument-filer
tr: Belge Dosyalarını Oku

source: Read Music Files
ar: اقرأ ملفات الموسيقى
be: Чытанне аўдыяфайлаў
ca: Llegeix els fitxers de música
cs: Načíst hudební soubory
de: Musikdateien lesen
fi: Lue musiikkitiedostoja
fr: Lire les fichiers de musique
gl: Ler os ficheiros de música
he: קרא קבצי מוסיקה
hu: Zenei fájlok olvasása
it: Leggere File Musicali
nb_no: Leste musikkfiler
nl: Muziekbestanden uitlezen
ru: Прочитать музыкальные файлы
sr: Читање музичких фајлова
sv: Läs in Musik Filer
tr: Müzik Dosyalarını Okuma
zh_hant: 讀取音樂檔案

source: Read Picture Files
ar: اقرأ ملفات الصور
be: Чытанне выяў
ca: Llegeix els fitxers d'imatge
cs: Načíst soubory s obrázky
de: Bilddateien lesen
fi: Lue kuvatiedostoja
fr: Lire des fichiers photos
gl: Ler ficheiros de imaxe
he: קרא קבצי תמונות
hu: Képfájlok olvasása
it: Leggere File Immagine
nb_no: Leste bildefiler
nl: Afbeeldingen uitlezen
ru: Чтение файлов изображений
sr: Читање слика
sv: Läs in Bild Filer
tr: Resim Dosyalarını Okuma
zh_hant: 讀取圖片檔案

source: Read Video Files
ar: اقرأ ملفات الفيديو
be: Чытанне відэафайлаў
ca: Llegeix els fitxers de vídeo
cs: Načíst video soubory
de: Videodateien lesen
fi: Lue videotiedostoja
fr: Lire des fichiers vidéos
gl: Ler ficheiros de vídeo
he: קרא קבצי וידאו
hu: Videófájlok olvasása
it: Leggere File Video
nb_no: Leste videofiler
nl: Videobestanden uitlezen
ru: Чтение видео файлов
sr: Читање видео снимака
sv: Läs in Video Filer
tr: Video Dosyalarını Okuma
zh_hant: 讀取影片檔案

source: Relevance
ar: وظيفة تمييزية
ast: Relevancia
be: Актуальнасць
ca: Rellevància
cs: Významu
de: Relevanz
fi: Merkityksellisyys
fr: Pertinence
gl: Relevancia
he: רלוונטיות
hu: Relevancia
it: Rilevanza
nb_no: Relevans
nl: Relevantie
ru: Релевантности
sr: Релевантност
sv: Relevans
tr: Alaka Düzeyi
zh_hant: 關聯

source: Report an Issue
ar: بلغ عن مشكلة
ast: Informar d'un fallu
be: Паведаміць пра праблему
ca: Informeu d'un problema
cs: Nahlásit problém
de: Einen Fehler melden
fi: Ilmoita viasta
fr: Signaler un problème
gl: Informar sobre un erro
he: דווח על בעיה
hu: Hiba Jelentése
it: Riporta un Problema
nb_no: Rapporter et problem
nl: Probleem melden
ru: Сообщить об ошибке
sr: Пријавите проблем
sv: Rapportera ett problem
tr: Bir hata bildir
zh_hant: 報告問題

source: Restricted permission
ar: إذن مقيد
be: Абмежаваныя правы
ca: Permís restringit
cs: Omezená oprávnění
de: Eingeschränkte Zugriffsrechte
fi: Rajoitettu lupa
fr: Permissions restreintes
gl: Permiso restrinxido
he: אישור מוגבל
hu: Korlátozott Engedélyek
it: Permissioni ristrette
nb_no: Begrenset tilgang
nl: Beperkte bevoegdheden
ru: Ограниченное разрешение
sr: Ограничене дозволе
sv: Begränsade tillstånd
tr: Kısıtlanmış izin
zh_hant: 受限制的許可權

source: Review Exceptions
ca: Reviseu les excepcions
cs: Výjimky z recenze
fi: Arvioi poikkeukset
fr: Examiner les exceptions
nb_no: Undersøk unntakene
nl: Uitzonderingen beoordelen
ru: Просмотреть Исключения
sv: Förhandsgranska undantag
tr: İstisnaları İncele
