Repository: UbuntuOpenStore/openstore-web
Catalog: po/cmn.po
Languages: cmn

source: *This app contains NSFW content, to view the description and screenshots, click the above button.
cmn: * 此应用程式包含敏感内容，以查看描述内容和 屏幕截图，按一下上面的按钮。

source: %{name} was successfully deleted
cmn: %{name} 已成功刪除

source: A comma separated list of keywords
cmn: 以逗号分开的关键字列表

source: About
cmn: 关于

source: About Us
cmn: 关于我们

source: Accounts
cmn: 账户

source: Add Another Architecture
cmn: 添加架构

source: Admin
cmn: 管理员

source: All Categories
cmn: 所有目录

source: All Channels
cmn: 全部通道

source: All Types
cmn: 全部类型

source: An account is not needed to download or install apps.
cmn: 下载及安装软件不需要账户。

source: An error occured loading your app data
cmn: 载入你应用数据时出错

source: An unknown error has occurred
cmn: 未知错误

source: And many amazing developers, testers, and users from the OpenStore community!
cmn: 和许多来自 OpenStore 社区中出色的开发人员、测试人员和使用者！

source: Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us, and will not be used for anything other than allowing you to maintain your apps and, in rare cases, contact you in the event there is an issue with your app. Additionally, this site uses cookies to keep you logged in to your account.
cmn: 您向我们提供的任何个人资料(例如:您注册帐户上传应用程式时的电子邮件地址), 我们不会泄露给其他人, 除了维护你的应用程式,并不会用于任何其他，在极少数情况下, 如果你的应用出现问题,与你联系. 此外,本网页使用 Cookie 来确保您登入到您的帐户.

source: API Key
cmn: API匙

source: App
cmn: 应用

source: App containing or promoting any of the above are strictly prohibited.
cmn: 包含或推广上述任何内容的应用程式都是严格禁止的。

source: App Name
cmn: 应用软件名称

source: App Stats
cmn: 应用软件统计

source: App Submission Tutorial
cmn: 应用提交教程

source: App Title
cmn: App名称

source: App Type
cmn: 应用软件类型

source: App Types
cmn: 应用软件类型

source: Apps
cmn: 我的应用

source: Apps containing gambling involving real world money transactions are not allowed. This includes, but is not limited to, online casinos, betting, and lotteries.
cmn: 严禁包含或宣传涉及真实世界货币交易的赌博的应用软件。 这包括但不仅限于线上赌场、投注和彩票。

source: Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.
cmn: 严禁包含或宣传虐待儿童或儿童性虐待的应用软件。

source: Apps containing or promoting gratuitous violence are not allowed. This includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.
cmn: 严禁包含或宣传无端暴力的应用软件。 这包括但不仅限于暴力、恐怖主义、製造炸弹/武器、自残和怪诞形象。

source: Apps containing or promoting sexually explicit content are not allowed. This includes, but is not limited to, pornography and services promoting sexually explicit content.
cmn: 严禁包含或宣传色情内容的应用软件。 这包括但不仅限于色情内容和宣传色情内容服务。

source: Apps not requiring manual review can be submitted by logging in with the "Log In" link above.
cmn: 通过上面的“登陆”来连结登陆，可以提交不需要手动审核的应用软件。

source: Apps promoting illegal activities (based on USA law) are not allowed.
cmn: 严禁包含或宣传非法活动的应用软件 (基于美国法律)。

source: Apps requiring manual review must be submitted by contacting an admin in our telegram group.
cmn: 需要手动审核的应用软件，必须通过联系我们的 Telegram 群组的管理员提交。

source: Apps that are found to be stealing the users data, trying to escalate their privileges without user consent, or executing malicious process are strictly prohibited.
cmn: 严禁窃取使用者资料， 试图在未经使用者同意的情况下提升其许可权或者执行恶意程式的软件。

source: Apps uploaded to the OpenStore are subject to our submission rules and content policy. You can review the rules and policies before uploading your app.
cmn: 上传到 OpenStore 的应用软件要接受我们的提交规则和内容政策的约束。 您可以在上传应用程式之前查看规则以及政策。

source: Arch
cmn: 架构

source: Architecture
cmn: 构建

source: Audio
cmn: 声音

source: Back
cmn: 返回

source: Badge
cmn: 标记

source: Badges
cmn: 标记

source: Bluetooth
cmn: 蓝牙

source: Bookmark
cmn: 书签

source: Bookmarks
cmn: 书签

source: Browse
cmn: 浏览

source: Browse Apps
cmn: 浏览应用软件

source: Bug Tracker
cmn: 错误追踪

source: Calendar
cmn: 日历

source: Camera
cmn: 相机

source: Cancel
cmn: 取消

source: Category
cmn: 目录

source: Changelog
cmn: 更改日志

source: Channel
cmn: 通道

source: Channels
cmn: 通道

source: Child Endangerment
cmn: 危害儿童

source: Choose a category
cmn: 选择一个类别

source: Choose a license
cmn: 选择许可证

source: Choose a maintainer
cmn: 选择维护者

source: Completed
cmn: 已完成

source: Connectivity
cmn: 连接

source: Contact
cmn: 联系

source: Contacts
cmn: 联系

source: Content Exchange
cmn: 文本替换

source: Content Exchange Source
cmn: 内容来源

source: Contributors
cmn: 投稿者

source: Copy to clipboard
cmn: 复制到剪贴板

source: Count
cmn: 计算

source: Create
cmn: 新建

source: Debug
cmn: 除错

source: Delete
cmn: 删除

source: Description
cmn: 介绍

source: Discovery
cmn: 描述

source: Document Files
cmn: 文档文件

source: Donate
cmn: 捐助

source: Donate URL
cmn: 捐助链接

source: Download
cmn: 下载

source: Download Stats
cmn: 下载统计

source: Download the OpenStore App
cmn: 下载OpenStore软件

source: Downloads
cmn: 下载

source: Downloads of the latest version
cmn: 下载最新版本

source: Drag and drop to sort screenshots.
cmn: 拖动可对屏幕截图进行排序。

source: Edit
cmn: 编辑

source: Error
cmn: 错误

source: Feeds
cmn: 提交

source: File
cmn: 文件

source: File Upload
cmn: 上传文件

source: Focal
cmn: 焦点

source: For any questions you may have or help you may need just chat with us in our telegram group. You can also submit issues, bugs, and feature requests to our GitLab bug tracker.
cmn: 如果有的任何问题或説明，您只需在我们的 Telegram 群组与我们交谈。 您还可以向我们的 GitLab 错误追踪组提交问题、错误和功能请求。

source: Full System Access
cmn: 全系统访问

source: Gambling
cmn: 赌博

source: Get your badge
cmn: 获取你的徽章

source: Give a short explanation why you can’t publish the app without extra privileges. No need to go into details, a one liner like "needs to run a daemon in the background" will do. List all the special features you have, if there are more.
cmn: 简单说明为什么在没有额外权限的情况下无法发布应用程式。 没有必要详细说明，像 “需要在后台运行守护进程” 这样的一句话就行了。 列出您拥有的所有特别的功能（如果有更多）。

source: Go back a page
cmn: 返回首页

source: Go to the next page
cmn: 下一页

source: GPL v3 License
cmn: GPL v3 许可证

source: Harassment, Bullying, or Hate Speech
cmn: 骚扰，霸凌或仇恨言论

source: History
cmn: 历史

source: Icon
cmn: 图标

source: ID
cmn: 身份证件

source: If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version! Not everyone will want to install apps with less confinement.
cmn: 如果某个应用软件可以在没有人工审核的情况下发布，如果它不适用于那个很酷的功能， 就请发布一个精简版本！ 并不是每个人都希望安装较少限制的应用软件。

source: Illegal Activities
cmn: 非法活动

source: In App Purchases
cmn: 在应用软件购买

source: Info
cmn: 资讯

source: Install
cmn: 安装

source: Install via the OpenStore app
cmn: 通过OpenStore应用软件安装

source: Jump to the first page
cmn: 跳转到首页

source: Jump to the last page
cmn: 跳转到尾页

source: Keep Display On
cmn: 保持亮屏

source: Keep your api key private!
cmn: 请对你的开发密匙保密！

source: Keywords
cmn: 关键词

source: Language
cmn: 语言

source: Latest Update
cmn: 最后更新

source: Least Popular
cmn: 最不受欢迎

source: License
cmn: 许可证

source: Location
cmn: 位置

source: Locked
cmn: 锁定

source: Log In
cmn: 登录

source: Log in to the OpenStore to be able to manage your apps.
cmn: 登陆到OpenStore以便管理你的应用软件。

source: Log Out
cmn: 注销

source: Login
cmn: 登录

source: Login to submit your app
cmn: 登录并递交你的应用软件

source: Login via GitHub
cmn: 通过GitHub登录

source: Login via GitLab
cmn: 通过GitLab登录

source: Login via Ubuntu One
cmn: 通过Ubuntu One登录

source: Maintainer
cmn: 维护者

source: Malware
cmn: 恶性程序

source: Manage
cmn: 管理

source: Manage Apps
cmn: 管理应用软件

source: Microphone
cmn: 麦克风

source: Most Popular
cmn: 最受欢迎

source: Music Files
cmn: 音乐文件

source: Name
cmn: 名称

source: Navigate to the downloads folder
cmn: 引导到下载文件夹

source: Networking
cmn: 网络

source: New Apps
cmn: 新应用软件

source: New Revision
cmn: 新版本

source: New revision for %{channel} was created!
cmn: 为 %{channel} 建立了新的修订版本!

source: New Revision for %{name}
cmn: %{channel} 新的修订版本

source: New revisions for %{channel} were created!
cmn: 为 %{channel} 建立了新的修订版本!

source: Newest
cmn: 最新

source: No
cmn: 否

source: No apps found.
cmn: 找不到应用软件。

source: No longer available
cmn: 不再有效

source: None
cmn: 没有

source: Not published
cmn: 尚未发布

source: NSFW
cmn: 敏感

source: NSFW content
cmn: 敏感内容

source: Older Versions
cmn: 旧版本

source: Oldest
cmn: 历史

source: Oldest Update
cmn: 历史更新

source: One of the main goals of the OpenStore is to provide a safe app store for people of all ages. To accomplish this goal we do not allow certain types of app to be published. Failure to follow the guidelines will result in your app being removed. Any account with serious infractions may be subject to termination. The OpenStore team thanks you for helping us promote a better enviroment for everyone.
cmn: OpenStore 的主要目标之一是为所有年龄的人提供安全的应用商店。 为了实现这一目标，我们不允许发布某些类型的应用。 如果不遵守这些规定，你的应用软件将被删除。 任何严重违规的话连帐户都有可能被终止。 OpenStore 团队感谢您帮助我们为每个人推广更好的环境。

source: Only open source applications allowed for manual review: As the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.
cmn: 只允许开源软件程式进行人工审核： 由于应用软件可能具有对装置的任意存取权限，因此每个手动审核的应用软件都将获得源代码审查。

source: Only YouTube and Odysee videos are supported at this time. Make sure the url is for the embedded video!
cmn: 目前只支持 YouTube和 Odysee。确保网址是用于嵌入影片的!

source: Open the terminal app
cmn: 打开终端机应用程序

source: OpenStore API/Server Contributors
cmn: OpenStore应用软件接口/服务器贡献者

source: OpenStore App Content Policy
cmn: OpenStore应用软件内容政策

source: OpenStore App Contributors
cmn: OpenStore应用软件贡献者

source: OpenStore Badges
cmn: OpenStore标记

source: OpenStore group on Telegram
cmn: Telegram 上的 OpenStore 群組

source: OpenStore source on GitLab
cmn: GitLab 上的 OpenStore 源码

source: OpenStore Website Contributors
cmn: OpenStore网站贡献者

source: Override Type
cmn: 覆盖类型

source: Package Info
cmn: 安装包信息

source: Page Not Found
cmn: 找不到页面

source: Permissions
cmn: 权限

source: Picture Files
cmn: 图片文件

source: Presentation
cmn: 介绍

source: Processing
cmn: 处理

source: Prohibited Apps
cmn: 已禁止的应用软件

source: Promote your app on the OpenStore!
cmn: 在OpenStore上推广你的应用！

source: Promote your app on the OpenStore! Add these badges to your website, code repository, social media, or anywhere on the internet. The badges are available in several different languages and in both PNG and SVG formats.
cmn: 在OpenStore上推广您的应用程式！ 将这些标记添加到您的网站上， 代码存储库，社交媒体或网路上的任何地方。 标记 提供几种不同的语言以及 PNG 和 SVG 格式。

source: Public Link
cmn: 公开连接

source: Publish
cmn: 发布

source: Published
cmn: 发布

source: Published Date
cmn: 发布时间

source: Publisher
cmn: 发布

source: Push Notifications
cmn: 推送通知

source: Read Document Files
cmn: 读取文档文件

source: Read Music Files
cmn: 读取音乐文件

source: Read Picture Files
cmn: 读取图片文件

source: Read Video Files
cmn: 读取视频文件

source: Relevance
cmn: 相关性

source: Report an Issue
cmn: 报告问题

source: Restricted permission
cmn: 限制许可

source: Review Exceptions
cmn: 审核异常

source: Reviews
cmn: 评论

source: Revision
cmn: 修订

source: RSS Feeds
cmn: RSS订阅

source: Rules for Submission
cmn: 提交规范

source: Rules for Submissions Requiring Manual Review
cmn: 人工审核提交规范

source: Run the command:
cmn: 执行指令：

source: Save
cmn: 保存

source: Screenshots
cmn: 截屏

source: Screenshots (Limit 5)
cmn: 截屏（限5张）

source: Search
cmn: 搜索

source: Send us a link to a repository for your app to our telegram group along with some instructions on how to build it.
cmn: 将您的应用程式存储库的链接以及有关怎样建构它的说明发送给我们的 Telegram 群组。

source: Sensors
cmn: 传感器

source: Sexually Explicit Content
cmn: 性暗示內容

source: Show All Revisions
cmn: 显示所有修订版本

source: Show NSFW Content
cmn: 显示敏感内容

source: Site Status
cmn: 位置状态

source: Sort By
cmn: 排序

source: Source
cmn: 来源

source: Source Code
cmn: 源代码

source: Source URL
cmn: 来源网址

source: Stats
cmn: 统计

source: Status
cmn: 状态

source: Submit
cmn: 提交

source: Submit App
cmn: 提交应用

source: Submit your app
cmn: 提交你的应用

source: Success
cmn: 成功

source: Support
cmn: 技术支持

source: Support URL
cmn: 艺术支持网址

source: Tag Line
cmn: 口号

source: Terms
cmn: 条款

source: The app you are looking for has been removed or does not exist
cmn: 你查找的应用已经被移除或不存在

source: The apps available for download from the OpenStore have their own licencing and terms. Consult each individual app's page for more information.
cmn: 可从 OpenStore 下载的应用软件中拥有自己的许可证和条款。 有关详细讯息，请参阅每个应用软件的页面。

source: The changes to %{name} were saved!
cmn: 对%{name} 所做的更改已保存！

source: The OpenStore a non-profit volunteer project. Although every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK. Apps uploaded to the OpenStore will be subject to an automated review process or a manual review process to check for potential security or privacy issues. This checking is far from exhaustive though, and there are no guarantees.
cmn: OpenStore 是一个非盈利的志愿者项目。 尽管已尽最大努力确保存储库中的所有内容都可以安全地安装，但您仍然要自行承担风险。 上传到 OpenStore 的应用软件将受到自动审核流程或 手动审核流程，以检查潜在的安全或隐私问题。 这种检查远非详尽无遗，并且没有任何保证。

source: The OpenStore app is installed by default on the UBports builds of Ubuntu Touch. But if you need to install the OpenStore manually, follow these steps:
cmn: 在预设的情况下，OpenStore 应用程式安装在 Ubuntu Touch 的 UBports 版本上。 但是，如果您需要手动安装 OpenStore，请按照下列的步骤来操作：

source: The OpenStore is made possible by many amazing contributors:
cmn: OpenStore 是由许多令人敬佩的投稿者所促成的:

source: The OpenStore is the official app store for Ubuntu Touch. It is an open source project run by a team of volunteers with help from the community. You can discover and install new apps on your Ubuntu Touch device. You can also upload and manage your own apps for publication. The OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.
cmn: OpenStore 是 Ubuntu Touch 的官方应用软件商店。 这是一个由社区帮助的志愿者团队运行的开源项目。 您可以在 Ubuntu Touch 装置上发现并安装新的应用软件。 您还可以上传和管理自己的应用软件以供发布。 OpenStore 鼓励在其中发布开源的应用软件，但也接受专有应用软件。

source: The OpenStore respects your privacy. We don't track you or your device. You do not need an account to download and install apps and we do not track your downloads. For developer information we count the number of downloads per app revision. Information about your device (the cpu architecture, framework versions, OS version, and OS language) are sent to the server to allow it to filter apps to only what you can install and present your native language where possible. This information is not logged or stored and cannot be used to uniquely identify you.
cmn: OpenStore 尊重您的隐私。 我们不会跟踪您或您的装置。 您不需要帐户即可下载和安装应用软件，也不会跟踪您的下载。 对于开发者信息，我们会计算每个应用程式修订版的下载次数。 有关您的装置的信息（cpu体系结构，框架版本，操作系统版本和操作系统语言） 被发送到服务器以允许它仅将应用程式过滤到您可以安装的内容并尽可能地呈现您的母语。 此信息不会被记录或存储，也不能用于唯一识别您的身份。

source: The page you are looking for has been removed or does not exist
cmn: 你寻找的页面已移除或不存在

source: The source code for OpenStore related projects is available under the GPL v3. You can find the code on the OpenStore GitLab page.
cmn: OpenStore相关专案的原始程式码可在 GPL v3 下使用. 您可以在 OpenStore GitLab 页面上找到代码.

source: There was an error trying to find this app, please refresh and try again.
cmn: 尝试寻找应用时页面出错，请稍后重试。

source: There was an error trying to load the app list, please refresh and try again.
cmn: 加载应用清单出错，请稍后重试。

source: There was an error trying to load the stats, please refresh and try again.
cmn: 加载统计信息出错，请稍后重试。

source: This app contains NSFW material
cmn: 此应用包含敏感信息

source: This app does not have access to restricted system data, see permissions for more details
cmn: 此应用软件无法访问受限制的系统数据，有关更多的详细讯息请参阅权限

source: This app has access to restricted system data, see permissions for more details
cmn: 此应用可访问受限制的系统数据，有关更多的详细讯息请参阅权限

source: This is the unique identifier for your app. It must match exactly the "name" field in your click's manifest.json and must be all lowercase letters. For example: "openstore.openstore-team", where "openstore" is the app and "openstore-team" is the group or individual authoring the app.
cmn: 这是你的应用软件的唯一识别码。 它必须与您的按一下的清单中的 "名称" 栏位完全符合，并且必须全部是小写字母。 例如: "openstore.openstore-team" ，其中 "openstore" 是应用软件和 "openstore-team" 是建立应用软件的群组或个人。

source: This revision is still available
cmn: 这次修订仍然可用

source: This will be added to the beginning of your current changelog
cmn: 这将会被添加到目前变更日志的开头

source: Title
cmn: 名称

source: Title (A-Z)
cmn: 标题 (A-Z)

source: Title (Z-A)
cmn: 标题 (Z-A)

source: Total
cmn: 总计

source: Total downloads
cmn: 下载总数

source: Total:
cmn: 总计：

source: Translation Languages
cmn: 翻译语言

source: Translation URL
cmn: 翻译URL

source: Translations
cmn: 翻译

source: Try searching for something else
cmn: 尝试搜索其他内容

source: Type
cmn: 类型

source: Ubuntu Touch Apps
cmn: Ubuntu Touch应用

source: Uncategorized
cmn: 未分类

source: Unrestricted read access to:
cmn: 不受限制的读取：

source: Unrestricted write access to:
cmn: 不受限制的写入:

source: Updated
cmn: 更新

source: Updated Apps
cmn: 更新应用软件

source: Updated Date
cmn: 更新日期

source: Upload Revision via:
cmn: 上传修正版通过：

source: URL
cmn: 网址

source: URL of App from the Web
cmn: 来自网页的应用网址

source: User Metrics
cmn: 使用指南

source: Version
cmn: 版本

source: Video
cmn: 视频

source: Video Files
cmn: 视频文件

source: Video URL
cmn: 视频网址

source: View Install Instructions
cmn: 查看安装说明

source: Violence
cmn: 暴力

source: Web App
cmn: 网页应用

source: Web Apps
cmn: Web应用

source: Webview
cmn: 网络视图

source: Welcome %{name}!
cmn: 欢迎 %{name}!

source: Xenial
cmn: 款待

source: Yes
cmn: 是

source: You are not allowed to impersonate someone else or another app.
cmn: 您不允许冒充他人或另一个应用程序。

source: You are only allowed to publish apps that you have permission to distribute.
cmn: 您只能发布您有权分发的应用程式。

source: You must read over the content policy detailed below.
cmn: 您必须阅读以下所叙述的政策内容。

source: Your app can be pulled without warning at the discretion of our admins. Where possible, we will contact you regarding any such actions.
cmn: 我们的管理员可以自行决定是否在没有警告的情况下提取您的应用。 ，我们可能会就任何此类行为与您联系。
