{"ar":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*هذا التطبيق يتضمن محتوى للبالغين, لمشاهدة التفاصيل ولقطات من التطبيق, انقر على الزر في الأعلى.","%{name} was successfully deleted":"تم حذف %{name} بنجاح","A comma separated list of keywords":"قائمة كلمات المفتاحية  مفصولة بفواصل","About":"عن","About Us":"عن الموقع","Accounts":"الحسابات","All Categories":"جميع التصنيفات","All Channels":"جميع القنوات","All Types":"كل الانواع","An account is not needed to download or install apps.":"يتوجب عليك التسجيل لتتمكن من تحميل او تنصيب التطبيقات.","An error occured loading your app data":"حدث خطأ اثناء تحميل معلومات التطبيق","An unknown error has occured":"حدث خطأ غير معروف","And many amazing developers, testers, and users from the OpenStore community!":"والعديد من المطورون الرائعون, المجربون, ومستخدمون من مجتمع OpenStore!","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"أي بيانات شخصية تقرر منحنا اياها (على سبيل المثال ، عنوان بريدك الإلكتروني عند التسجيل للحصول على حساب لتحميل تطبيقاتك) لا تذهب لطرف آخر،\nولن يتم استخدامه لأي شيء بخلاف السماح لك بالحفاظ على تطبيقاتك ، وفي حالات نادرة ، الاتصال بك في حالة وجود مشكلة في تطبيقك.\nبالإضافة إلى ذلك ، هذا الموقع يستخدم ملفات تعريف الارتباط(الكوكيز)للحفاظ على تسجيل الدخول إلى حسابك فقط.","API Key":"مفتاح API","App":"تطبيق","App containing or promoting any of the above are strictly prohibited.":"يُحظر تمامًا تطبيق يحتوي على أي من العناصر الواردة أعلاه أو يروج له.","App Name":"اسم التطبيق","App Stats":"إحصائيات التطبيق","App Type":"نوع التطبيق","App Types":"انواع التطبيقات","Apps":"التطبيقات","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"لا يُسمح بالتطبيقات التي تحتوي على المقامرة التي تتضمن معاملات مالية حقيقية.\nوهذا يشمل ، على سبيل المثال لا الحصر ، الكازينوهات على الإنترنت ، والمراهنات ، واليانصيب.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"يُحظر تمامًا استخدام التطبيقات التي تحتوي على إساءة معاملة الأطفال أو الإساءة الجنسية للأطفال أو تروّج لها.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"لا يُسمح بالتطبيقات التي تحتوي على العنف غير المبرر أو تروج له.\nوهذا يشمل ، على سبيل المثال لا الحصر ، العنف والإرهاب وصنع القنابل / صنع الأسلحة وأذى النفس والصور الغريبة.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"لا يُسمح بالتطبيقات التي تحتوي على محتوى جنسي صريح أو تروج له.\nوهذا يشمل ، على سبيل المثال لا الحصر ، المواد الإباحية والخدمات التي تروج للمحتوى الجنسي الصريح.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"يمكن رفع التطبيقات التي لا تتطلب مراجعة يدوية عن طريق تسجيل الدخول باستخدام رابط \"تسجيل الدخول\" أعلاه.","Apps promoting illegal activities (based on USA law) are not allowed.":"لا يُسمح بالتطبيقات التي تروج لأنشطة غير قانونية (بناءً على قانون الولايات المتحدة الأمريكية).","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"يجب تقديم التطبيقات التي تتطلب مراجعة يدوية من خلال الاتصال بمشرف في مجموعة التلغرام الخاصة بنا.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"التطبيقات التي يتم اكتشاف انها تقوم بسرقة بيانات المستخدمين ، ومحاولة زيادة صلاحياتها دون موافقة المستخدم ،\nأو تنفيذ عملية خبيثة في النظام ممنوعة منعاً باتاً.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"تخضع التطبيقات التي يتم تحميلها إلى OpenStore لقواعد التقديم وسياسة المحتوى الخاصة بنا.\nيمكنك مراجعة القواعد والسياسات قبل تحميل تطبيقك.","Architecture":"البنية","Audio":"صوت","Author":"المقدّم","Back":"العودة","Bluetooth":"بلوتوث","Browse":"تصفح","Browse Apps":"تصفح التطبيقات","Bug Tracker":"مكتشف المشاكل البرمجية","Calendar":"التقويم","Camera":"كاميرا","Cancel":"إلغاء","Category":"تصنيف","Changelog":"سجل التغيرات","Channel":"القناة","Channels":"القنوات","Chat with us on Telegram":"تحدث معنا على تلغرام","Child Endangerment":"الإساءة للإطفال","Choose a category":"اختر تصنيف","Choose a license":"اختر ترخيص","Choose a maintainer":"اختيار مشرف","Connectivity":"التوصيل","Contact":"اتصل","Contacts":"جهات الاتصال","Content Exchange":"تبادل المحتوى","Content Exchange Source":"مصدر تبادل المحتويات","Contributors":"المساهمون","Copy to clipboard":"نسخ","Count":"العدد","Create":"إنشاء","Debug":"معالجة","Delete":"حذف","Description":"التفاصيل","Discovery":"اكتشاف","Donate":"تبرع","Donate URL":"رابط التبرع","Download Stats":"إحصائيات التحميل","Download the OpenStore App":"حمّل تطبيق OpenStore","Download Vivid":"حمّل Vivid","Download Xenial":"حمّل Xenial","Downloads":"التنزيلات","Drag and drop to sort screenshots.":"قم بالسحب والإفلات لترتيب لقطات الشاشة.","Edit":"تعديل","Error":"خطأ","Feeds":"التغذيات","File Size":"حجم الملف","File Upload":"رفع الملف","Filters":"الفلاتر","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"لأي أسئلة قد تكون لديك أو مساعدة تحتاجها فأنك فقط تحتاج لمخاطبتنا على مجموعة تلغرام الخاصة بنا.\nيمكنك أيضا التبليغ عن المشاكل ، والأخطاء البرمجية ، وطلبات ميزات جديدة إلى منصة تعقب الأخطاء الخاص بنا على GitLab.","Fork us on GitLab":"شاركنا على GitLab","Framework":"منصة البناء","Full System Access":"وصول كامل للنظام","Gambling":"المقامرة","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"قدِّم شرحًا مختصرًا لماذا لا يمكنك نشر التطبيق بدون صلاحيات إضافية.\nلا حاجة للخوض في التفاصيل ، سطر واحد مثل \"احتاج إلى تشغيل عملية مخفية في النظام\".\nقم بكتابة جميع الميزات الخاصة بالتطبيق، إن كان هناك المزيد.","Go back a page":"العودة صفحة الى الوراء","Go to the next page":"الذهاب للصفحة التالية","GPL v3 License":"ترخيص GPL v3","Harassment, Bullying, or Hate Speech":"التحرش أو التسلط أو الكلام الذي يحض على الكراهية","History":"السجل","Icon":"ايقونة","ID":"المعرف","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"إذا كان من الممكن نشر تطبيق ما دون مراجعة يدوية إذا لم يكن لهذا الميزة الرائعة ، فقم بنشر نسخة مخففة!\nلن يرغب الجميع في تثبيت التطبيقات مع ميزات أقل.","Illegal Activities":"أنشطة غير قانونية","In App Purchases":"عمليات الشراء داخل التطبيق","Info":"معلومات","Install":"تنصيب","Install via the OpenStore app":"تنصيب عن طريق تطبيق OpenStore","Jump to the first page":"الذهاب للصفحة الاولى","Jump to the last page":"الذهاب الى الصفحة الاخيرة","Keep Display On":"استمر في العرض","Keep your api key private!":"حافظ على خصوصية مفتاح API الخاص بك!","Keywords":"الكلمات المفتاحية","Language":"اللغة","Latest Update":"آخر تحديث","License":"الترخيص","Location":"الموقع","Log In":"تسجيل الدخول","Log in to the OpenStore to be able to manage your apps.":"سجل دخولك الى OpenStore لتتمكن من إدارة تطبيقاتك.","Log Out":"تسجيل الخروج","Login":"تسجيل الدخول","Login to submit your app":"سجّل دخولك لرفع تطبيقك","Login via GitHub":"تسجيل الدخول عن طريق GitHub","Login via GitLab":"تسجيل الدخول عن طريق GitLab","Login via Ubuntu":"تسجيل الدخول عن طريق حساب Ubuntu","Maintainer":"مشرف","Malware":"البرمجيات الخبيثة","Manage":"إدارة","Manage Apps":"إدارة التطبيقات","Microphone":"ميكروفون","Music Files":"ملفات موسيقية","Name":"اسم","Navigate to the downloads folder":"انتقل إلى مجلد التنزيلات","Networking":"الشبكة","New Apps":"تطبيقات جديدة","New Revision":"مراجعة جديدة","New revision for %{channel} was created!":"قد تم إنشاء مراجعة جديدة لـ %{channel}!","New Revision for %{name}":"مراجعة جديدة لـ %{name}","Newest":"الأحدث","No":"لا","No apps found.":"لم يتم العثور على تطبيقات.","None":"لا شيء","Not published":"غير منشور","NSFW":"محتوى بالغين","NSFW content":"محتوى بالغين","Oldest":"الأقدم","Oldest Update":"أقدم تحديث","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"أحد الأهداف الرئيسية لـ OpenStore هو توفير متجر تطبيقات آمن للأشخاص من جميع الأعمار.\nلتحقيق هذا الهدف ، لا نسمح بنشر أنواع معينة من التطبيقات.\nسيؤدي عدم اتباع الإرشادات إلى إزالة تطبيقك.\nأي حساب مع مخالفات خطيرة قد يتم حذفه.\nفريق OpenStore يشكرك للمساعدة في ترويج بيئة أفضل وأمنة للجميع.","Only choose \"Vivid and Xenial\" if your app is qml only or a webapp.":"قم بإختيار \"Vivid and Xenial\" في حال كان تطبيقك مبني على QML فقط او تطبيق webapp.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"يُسمح فقط بتطبيقات المفتوحة المصدر للمراجعة اليدوية:\nنظرًا لأن التطبيقات قد تتمتع بإمكانية الوصول العشوائي إلى الجهاز ، سيحصل كل تطبيق تمت مراجعته يدويًا على مراجعة للكود المصدري الخاص به.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"فقط مقاطع فيديو YouTube مدعومة في الوقت الحالي. تأكد من أن الرابط هو رابط التضمين الخاص بالفيديو!","Open the terminal app":"افتح تطبيق الطرفية(Terminal)","OpenStore API/Server Contributors":"مساهمو OpenStore في API/المخدم","OpenStore App Content Policy":"سياسة المحتوى الخاصة بتطبيق OpenStore","OpenStore App Contributors":"المساهمون في تطبيق OpenStore","OpenStore group on Telegram":"مجموعة OpenStore على تلغرام","OpenStore source on GitLab":"الكود المصدري لـ OpenStore على GitLab","OpenStore Website Contributors":"المساهمون في الموقع الإلكتروني لـ OpenStore","OR":"او","Package Info":"معلومات الحزمة","Packager/Publisher":"المنتج/الناشر","Page Not Found":"لم يتم العثور على الصفحة المطلوبة","Permissions":"الصلاحيات","Picture Files":"ملفات الصور","Presentation":"تقديم","Prohibited Apps":"التطبيقات المحظورة","Public Link":"رابط عام","Publish":"نشر","Published":"منشور","Published Date":"تاريخ النشر","Push Notifications":"التنبيهات الفورية","Read Music Files":"قراءة ملفات الموسيقى","Read Picture Files":"قراءة ملفات الصور","Read Video Files":"قراءة ملفات الفيديو","Relevance":"المشابهة","Report an Issue":"التبليغ عن مشكلة","Restricted permission":"صلاحيات مقيدة","Revision":"مراجعة","RSS Feeds":"تغذيات RSS","Rules for Submission":"شروط رفع التطبيق","Rules for Submissions Requiring Manual Review":"شروط رفع التطبيقات التي تحتاج مراجعة يدوية","Run the command:":"نفذ الأمر:","Save":"حفظ","Scope":"سكوب","Scopes":"سكوبات","Screenshots":"لقطات شاشة","Screenshots (Limit 5)":"لقطات شاشة (الحد الأقصى 5)","Search":"البحث","Sensors":"مستكشفات","Sexually Explicit Content":"محتوى جنسي صريح","Show NSFW Content":"عرض محتوى البالغين","Site Status":"إحصائيات الموقع","Sort By":"فرز وفق","Source":"المصدر","Source URL":"رابط المصدر","Stats":"إحصائيات","Status":"الحالة","Submit":"رفع","Submit App":"رفع تطبيق","Submit your app":"ارفع تطبيقك","Success":"نجاح","Support":"الدعم","Support URL":"رابط الدعم","Tag Line":"سطر الوسم","Terms":"الشروط","The app you are looking for has been removed or does not exist":"التطبيق الذي تبحث عنه قد تم حذفه او غير موجود","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"تملك التطبيقات المتاحة للتنزيل من OpenStore ترخيصها وشروطها الخاصة.\nراجع صفحة كل تطبيق على حدة للحصول على مزيد من المعلومات.","The changes to %{name} were saved!":"لقد تم حفظ التغييرات لـ  %{name}!","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"OpenStore مشروع تطوعي غير ربحي.\nعلى الرغم من جميع الجهود لضمان أن كل شيء في المتجر آمن للتثبيت ، فإنك تستخدمه على مسؤوليتك الخاصة.\nستخضع التطبيقات التي تم تحميلها إلى OpenStore لعملية مراجعة تلقائية أو\nعملية مراجعة يدوية للتحقق من مشكلات الأمان أو الخصوصية المحتملة.\nهذا التدقيق بعيد عن أن يكون شاملاً ، ولا توجد ضمانات.","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"تطبيق OpenStore مثبت بشكل افتراضي على نسخة UBports من اوبنتو Touch.\nولكن إذا كنت بحاجة إلى تثبيت OpenStore يدويًا ، فاتبع الخطوات التالية:","The OpenStore is made possible by many amazing contributors:":"أصبح مشروع OpenStore ممكنًا بفضل العديد من المساهمين الرائعين:","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"OpenStore هو متجر التطبيقات الرسمي لـ اوبنتو Touch.\nوهو مشروع مفتوح المصدر يديره فريق من المتطوعين بمساعدة من مجتمع مستخدميه.\nيمكنك اكتشاف وتصفح التطبيقات الجديدة وتثبيتها على جهاز اوبنتو Touch.\nيمكنك أيضًا تحميل وإدارة تطبيقاتك الخاصة للنشر.\nيشجع OpenStore التطبيقات المنشورة في أن تكون مفتوحة المصدر ، ولكنه يقبل أيضًا تطبيقات الملكية.","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"يحترم OpenStore خصوصيتك.\nنحن لا نتتبعك أو جهازك.\nلست بحاجة إلى حساب لتحميل التطبيقات وتثبيتها ونحن لا نتتبع عمليات التحميل الخاصة بك.\nبالنسبة إلى معلومات مطوري البرامج ، نحسب عدد التحميلات لكل مراجعة تطبيق.\nمعلومات حول جهازك (بنية CPU ، وإصدارات منصة العمل ، وإصدار نظام التشغيل ، ولغة نظام التشغيل)\nيتم إرسالها إلى الخادم للسماح بتصفية التطبيقات إلى ما يمكنك تثبيته وعرض لغتك الأصلية قدر الإمكان.\nلا يتم تسجيل أو تخزين هذه المعلومات ولا يمكن استخدامها لتحديد هويتك بشكل خاص.","The page you are looking for has been removed or does not exist":"الصفحة التي تبحث عنها قد تم إزالتها او غير موجودة","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"الكود المصدري للمشاريع المرتبطة بـ OpenStore متوفر تحت ترخيص GPL v3.\nيمكنك العثور على الكود المصدري في صفحة OpenStore GitLab.","There was an error trying to find this app, please refresh and try again.":"لقد حدث خطأ اثناء المحاولة للعثور على هذا التطبيق, يرجى تحديث الصفحة وإعادة المحاولة.","There was an error trying to load the app list, please refresh and try again.":"لقد حدث خطأ اثناء المحاولة لعرض قائمة التطبيقات, يرجى تحديث الصفحة وإعادة المحاولة.","There was an error trying to load the stats, please refresh and try again.":"لقد حدث خطأ اثناء المحاولة لعرض الإحصائيات, يرجى تحديث الصفحة وإعادة المحاولة.","This app contains NSFW material":"هذا التطبيق يتضمن محتوى للبالغين فقط","This app does not have access to restricted system data, see permissions for more details":"لا يمتلك هذا التطبيق إمكانية الوصول إلى بيانات النظام المقيدة، راجع الصلاحيات لمزيد من التفاصيل","This app has access to restricted system data, see permissions for more details":"هذا التطبيق لديه صلاحية الوصول إلى بيانات النظام المقيدة ، راجع الصلاحيات لمزيد من التفاصيل","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"هذا هو المعرف الفريد لتطبيقك.\nيجب أن يتطابق تمامًا مع حقل \"الاسم\" في ملف  manifest.json الخاص بتطبيقك ويجب أن يكون جميع الأحرف الصغيرة.\nعلى سبيل المثال: \"openstore.openstore-team\" ، حيث \"openstore\" هو التطبيق و \"openstore-team\"\nهي المجموعة أو الشخص الذي يقوم برفع التطبيق.","Title":"العنوان","Title (A-Z)":"العنوان (A-Z)","Title (Z-A)":"العنوان (Z-A)","Total":"المجموع","Translation Languages":"لغات الترجمة","Try searching for something else":"حاول البحث عن شيء آخر","Type":"النوع","Ubuntu Touch":"اوبنتو Touch","Ubuntu Touch Apps":"تطبيقات اوبنتو Touch","Uncategorized":"غير مصنف","Updated":"تم تحديثه","Updated Apps":"التطبيقات المُحدثة","Updated Date":"تاريخ التحديث","URL":"رابط","User Metrics":"مقاييس المستخدم","Version":"رقم النسخة","Video":"فيديو","Video Files":"ملفات الفيديو","Video URL":"رابط الفيديو","View Install Instructions":"عرض تعليمات التثبيت","Violence":"عنف","Vivid":"Vivid","Vivid & Xenial":"Vivid و Xenial","Vivid and Xenial":"Vivid و Xenial","Web App":"تطبيق ويب","Web App+":"تطبيق ويب+","Web Apps":"تطبيقات الويب","Webview":"Webview","Xenial":"Xenial","Yes":"نعم","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"يمكنك سحب تطبيقك بدون تحذير وفقًا لتقدير مشرفي المتجر.\nوعند الإمكانية، سنتصل بك بخصوص أي من هذه الإجراءات.","You are only allowed to publish apps that you have permission to distribute.":"لا يُسمح لك سوى بنشر التطبيقات التي لديك صلاحية لتوزيعها.","You must read over the content policy detailed below.":"يجب عليك قراءة سياسة المحتوى المفصلة أدناه."},"ca":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*Aquesta aplicació conté material per adults, per veure-hi la\ndescripció i captures de pantalla, toqueu el botó de dalt.","%{name} was successfully deleted":"%{name} s'ha suprimit correctament","A comma separated list of keywords":"Llista de paraules clau separades per comes","About":"Quant a","About Us":"Sobre nosaltres","Accounts":"Comptes","All Categories":"Totes les categories","All Channels":"Tots els canals","All Types":"Tots els tipus","An account is not needed to download or install apps.":"No es necessari un compte per descarregar i instal·lar les aplicacions.","An error occured loading your app data":"Hi ha hagut un error en carregar les dades de la vostra app","An unknown error has occured":"Hi ha hagut un error desconegut","And many amazing developers, testers, and users from the OpenStore community!":"I a tothom de la meravellosa comunitat de l'OpenStore, pel  desenvolupament i les proves.","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Qualsevol informació personal que decidiu donar-nos (p. ex. el vostre correu quan registreu un compte per pujar aplicacions) no va més enllà,\ni no es farà servir per altra finalitat que permetre-us mantenir les vostres aplicacions, i en rares ocasions,\ncontactar-vos en el que cas que hi hagi un problema amb una aplicació vostra.\nA més, aquest lloc web usa galetes per mantenir la vostra sessió oberta.","API Key":"Clau API","App":"Aplicació","App containing or promoting any of the above are strictly prohibited.":"Les aplicacions que contenguin o promoguin res de l'anterior estan prohibides.","App Name":"Nom de l'aplicació","App Stats":"Estadístiques","App Type":"Tipus","App Types":"Tipus d'aplicacions","Apps":"Aplicacions","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"No es permeten les aplicacions que contenguin jocs d'atzar amb doblers reals.\nAixò inclou, sense limitar-se a, casinos en línia, apostes i loteries.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"Les aplicacions que contenguin o promoguin l'abús infantil o l'abús sexual infantil queden totalment prohibides.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"No es permeten les aplicacions que contenguin o promoguin violència gratuïta.\nAixò inclou, però no es limita a, violència, terrorisme, creació d'armes o bombes, autolesions i imatges grotesques.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"No es permeten les aplicacions que contenguin o promoguin contingut sexual explícit.\nAixò inclou, però no es limita a, pornografia i serveis que promoguin contingut sexual explícit.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"Les aplicacions que no requereixin revisió manual es poden enviar iniciant la sessió amb l'enllaç «Inicia la sessió» de dalt.","Apps promoting illegal activities (based on USA law) are not allowed.":"No es permeten les aplicacions que promoguin les activitats il·legals (basat en les lleis dels EUA).","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"Les aplicacions que requereixin revisió manual s'hauran d'enviar a l'administrador al nostre grup de Telegram.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"Les aplicacions que es trobin robant informació personal, provant d'escalar els seus privilegis sense el consentiment de l'usuari,\no executant codi maliciós queden totalment prohibides.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"Les aplicacions pujades a l'OpenStore estan subjectes les normes d'enviament i política de continguts.\nPodeu consultar les normes i polítiques abans de pujar la vostra aplicació.","Architecture":"Arquitectura","Audio":"Àudio","Author":"Autoria","Back":"Enrere","Bluetooth":"Bluetooth","Browse":"Navega","Browse Apps":"Navega per les apps","Bug Tracker":"Seguidor d'errades","Calendar":"Calendari","Camera":"Càmera","Cancel":"Cancel·la","Category":"Categoria","Changelog":"Registre de canvis","Channel":"Canal","Channels":"Canals","Chat with us on Telegram":"Xerrau amb nosaltres a Telegram","Child Endangerment":"Pobresa infantil","Choose a category":"Trieu una categoria","Choose a license":"Trieu una llicència","Choose a maintainer":"Trieu un mantenidor","Connectivity":"Connectivitat","Contact":"Contacte","Contacts":"Contactes","Content Exchange":"Intercanvi de contingut","Content Exchange Source":"Font d'intercanvi de contingut","Contributors":"Contribucions","Copy to clipboard":"Copia al porta-retalls","Count":"Total","Create":"Crea","Debug":"Depura","Delete":"Suprimeix","Description":"Descripció","Discovery":"Descoberta","Donate":"Doneu","Donate URL":"Enllaç de donacions","Download Stats":"Estadístiques de descàrregues","Download the OpenStore App":"Descarrega l'aplicació de l'OpenStore","Download Vivid":"Descarrega per Vivid","Download Xenial":"Descrrega per Xenial","Downloads":"Descàrregues","Drag and drop to sort screenshots.":"Arrossegueu i deixeu anar per ordenar les captures de pantalla.","Edit":"Edita","Error":"Error","Feeds":"Feeds","File Size":"Mida del fitxer","File Upload":"Puja un fitxer","Filters":"Filtres","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"Per a qualsevol consulta que tingueu, o si necessiteu ajuda, podeu xatejar amb nosaltres al nostre grup de Telegram.\nTambé podeu enviar problemes, errors i sol·licituds de funcions al nostre seguidor d'errors de GitLab.","Fork us on GitLab":"Feu-ne un fork al GitLab","Framework":"Entorn de treball","Full System Access":"Accés complet del sistema","Gambling":"Jocs d'atzar","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"Doneu una breu explicació de per què no podeu publicar l'aplicació sense privilegis addicionals.\nNo cal que entreu en detalls, amb una línia com «necessita executar un dimoni en segon pla» bastarà.\nEnumereu totes les característiques especials, si són més d'una.","Go back a page":"Ves a la pàgina anterior","Go to the next page":"Vés a la pàgina següent","GPL v3 License":"Llicència GPL v3","Harassment, Bullying, or Hate Speech":"Assetjament, intimidació o discurs d'odi","History":"Historial","Icon":"Icona","ID":"Identificació","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"Si l'aplicació es pogués publicar sense revisió manual si no fos per aquesta característica genial, publiqueu-ne una versió reduïda.\nNo tothom voldrà instal·lar aplicacions amb un confinament menor.","Illegal Activities":"Activitats il·legals","In App Purchases":"Compres dins l'aplicació","Info":"Informació","Install":"Instal·la-la","Install via the OpenStore app":"Instal·leu via l'aplicació de l'OpenStore","Jump to the first page":"Salta a la primera pàgina","Jump to the last page":"Salta a la darrera pàgina","Keep Display On":"Manté la pantalla encesa","Keep your api key private!":"No compartiu la vostra clau de l'api!","Keywords":"Paraules clau","Language":"Idioma","Latest Update":"Última actualització","License":"Llicència","Location":"Ubicació","Log In":"Inicia la sessió","Log in to the OpenStore to be able to manage your apps.":"Inicieu una sessió a l'OpenStore per poder gestionar les vostres aplicacions.","Log Out":"Tanca la sessió","Login":"inicia la sessió","Login to submit your app":"Inicieu la sessió per enviar la vostra aplicació","Login via GitHub":"Inicia la sessió via GitHub","Login via GitLab":"Inicia la sessió via GitLab","Login via Ubuntu":"Inicia la sessió via Ubuntu","Maintainer":"Mantenidor","Malware":"Programari maliciós","Manage":"Administra","Manage Apps":"Administreu les aplicacions","Microphone":"Micròfon","Music Files":"Arxius de Música","Name":"Nom","Navigate to the downloads folder":"Aneu a la carpeta de baixades","Networking":"Xarxa","New Apps":"Aplicacions noves","New Revision":"Nova revisió","New revision for %{channel} was created!":"S'ha creat una nova revisió per %{channel}.","New Revision for %{name}":"Nova revisió per %{name}","Newest":"El més nou","No":"No","No apps found.":"No s'ha trobat cap aplicació.","None":"Cap","Not published":"No s'ha publicat","NSFW":"Per adults","NSFW content":"Contingut adult","Oldest":"El més antic","Oldest Update":"Actualització més antiga","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"Un dels objectius principals de l'OpenStore és proporcionar una botiga d'aplicacions segura per a persones de totes les edats.\nPer assolir aquest objectiu, no està permès que es publiquin certs tipus d'aplicacions.\nSi no seguiu aquestes directrius, s'eliminarà la vostra aplicació.\nEs podrà tancar qualsevol compte amb infraccions greus.\nL'equip de l'OpenStore us agraeix que ens ajudeu a mantenir un millor entorn per tothom.","Only choose \"Vivid and Xenial\" if your app is qml only or a webapp.":"Trieu «Vivid i Xenial» tan sols si la vostra aplicació només conté qml o és una aplicació web.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"Només es permeten les aplicacions de codi obert per a la revisió manual:\nAtès que les aplicacions poden tenir accés arbitrari al dispositiu, cada aplicació revisada manualment obtindrà una revisió del codi font.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"Només s'admeten vídeos de YouTube de moment. Assegureu-vos que l'URL és per al vídeo incrustat.","Open the terminal app":"Obriu l'aplicació del terminal","OpenStore API/Server Contributors":"Contribucions a l'API i servei de l'OpenStore","OpenStore App Content Policy":"Política de contingut de l'OpenStore","OpenStore App Contributors":"Contribucions a l'aplicació de l'OpenStore","OpenStore group on Telegram":"Grup a Telegram de l'OpenStore","OpenStore source on GitLab":"Codi font de l'OpenStore al GitLab","OpenStore Website Contributors":"Contribucions al web de l'OpenStore","OR":"O","Package Info":"Informació sobre paquets","Packager/Publisher":"Empaquetació/publicació","Page Not Found":"Pàgina no trobada","Permissions":"Permisos","Picture Files":"Fitxers d'imatge","Presentation":"Presentació","Prohibited Apps":"Apps Prohibides","Public Link":"Enllaç Públic","Publish":"Publica","Published":"Publicada","Published Date":"Data de publicació","Push Notifications":"Notificacions Push","Read Music Files":"Llegir fitxers de música","Read Picture Files":"Llegir fitxers d'imatges","Read Video Files":"Llegir fitxers de vídeo","Relevance":"Rellevància","Report an Issue":"Informeu d'un problema","Restricted permission":"Permís restringit","Revision":"Revisió","RSS Feeds":"Sindicació RSS","Rules for Submission":"Normes d'enviament","Rules for Submissions Requiring Manual Review":"Normes d'enviaments que requereixen revisió manual","Run the command:":"Executeu l'ordre:","Save":"Desa","Scope":"Lent","Scopes":"Lents","Screenshots":"Captures de pantalla","Screenshots (Limit 5)":"Captures de pantalla (Límit 5)","Search":"Cerca","Sensors":"Sensors","Sexually Explicit Content":"Contingut sexual explícit","Show NSFW Content":"Mostra el contingut per adults","Site Status":"Estat del lloc","Sort By":"Ordena per","Source":"Font","Source URL":"URL de la font","Stats":"Estadístiques","Status":"Estat","Submit":"Envia","Submit App":"Envia l'aplicació","Submit your app":"Envieu la vostra aplicació","Success":"Èxit","Support":"Suport","Support URL":"URL de suport","Tag Line":"Lema","Terms":"Termes","The app you are looking for has been removed or does not exist":"L'aplicació que cerqueu s'ha eliminat o no existeix","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"Les aplicacions disponibles per descarregar des de l'OpenStore tenen les seves pròpies llicències i condicions.\nConsulteu la pàgina de cadascuna per obtenir-ne més informació.","The changes to %{name} were saved!":"S'han desat els canvis a %{name}.","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"L'OpenStore és un projecte voluntari sense ànim de lucre.\nTot i que es fa tot el possible per assegurar-mos de que tot el repositori sigui segur per instal·lar, el seu ús és SOTA EL VOSTRE PROPI RISC.\nLes aplicacions penjades a l'OpenStore estaran subjectes a un procés de revisió automàtica o\nun procés de revisió manual per comprovar possibles problemes de seguretat o privadesa.\nTanmateix, aquesta comprovació no és exhaustiva i no podem donar-ne garanties.","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"L'aplicació del'OpenStore s'instal·la de manera predeterminada a les compilacions del'Ubuntu Touch d'UBports\nperò si necessiteu instal·lar-la manualment, seguiu aquests passos:","The OpenStore is made possible by many amazing contributors:":"L'OpenStore és possible gràcies a moltes contribucions meravelloses:","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"L'OpenStore és la botiga d'aplicacions oficial per a l'Ubuntu Touch.\nEs tracta d'un projecte de codi obert dirigit per un equip de voluntaris amb ajuda de la comunitat.\nPodeu descobrir i instal·lar noves aplicacions al vostre dispositiu Ubuntu Touch.\nTambé podeu carregar i gestionar les vostres pròpies aplicacions per publicar-les.\nL'OpenStore encoratja a que les aplicacions que s'hi publiquin siguin de codi obert però també accepta aplicacions propietàries.","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"L'OpenStore respecta la vostra privadesa.\nNo us seguim ni seguim el vostre dispositiu.\nNo necessiteu un compte per baixar i instal·lar aplicacions i no seguim les vostres baixades.\nPer a la informació de desenvolupament, comptem el nombre de descàrregues per revisió de cada aplicació.\nS'envia al servidor informació sobre el vostre dispositiu (arquitectura del CPU, versions de l'entorn de treball, versió del sistema operatiu i idioma)\nper permetre-hi filtrar les aplicacions que podeu instal·lar i presentar-vos el vostre idioma natiu sempre que sigui possible.\nAquesta informació no queda registrada ni emmagatzemada i no es pot utilitzar per identificar-vos de manera exclusiva.","The page you are looking for has been removed or does not exist":"La pàgina que cerqueu s'ha eliminat o no existeix","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"El codi font dels projectes relacionats amb OpenStore està disponible sota la GPL v3.\nPodeu trobar-ne el codi a la pàgina de de l'OpenStore al GitLab.","There was an error trying to find this app, please refresh and try again.":"S'ha produït un error en intentar trobar aquesta aplicació, actualitzeu i torneu-ho a provar.","There was an error trying to load the app list, please refresh and try again.":"S'ha produït un error en intentar carregar la llista d'aplicacions, actualitzeu i torneu-ho a provar.","There was an error trying to load the stats, please refresh and try again.":"S'ha produït un error en intentar carregar les estadístiques, actualitzeu i torneu-ho a provar.","This app contains NSFW material":"Aquesta aplicació conté material per adults","This app does not have access to restricted system data, see permissions for more details":"Aquesta aplicació no té accés a dades del restringides sistema, consulteu-ne els permisos per obtenir més detalls","This app has access to restricted system data, see permissions for more details":"Aquesta aplicació té accés a dades del restringides sistema, consulteu-ne els permisos per obtenir més informació","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"Aquest és l'identificador únic per la vostra aplicació.\nHa de coincidir exactament i en minúscules amb el camp «name» (nom) al manifest.json del vostre paquet click.\nPer exemple: \"openstore.openstore-team\", on «openstore» és l'aplicació i «openstore-team»\nés el grup o la persona autora de l'aplicació.","Title":"Títol","Title (A-Z)":"Títol (A-Z)","Title (Z-A)":"Títol (Z-A)","Total":"Total","Translation Languages":"Idiomes de traducció","Try searching for something else":"Intenteu cercar una altra cosa","Type":"Tipus","Ubuntu Touch":"Ubuntu Touch","Ubuntu Touch Apps":"Aplicacions de l'Ubuntu Touch","Uncategorized":"Sense categoria","Updated":"Actualitzada","Updated Apps":"Aplicacions actualitzades","Updated Date":"Data d'actualització","URL":"URL","User Metrics":"Mètriques d'usuari","Version":"Versió","Video":"Vídeo","Video Files":"Fitxers de vídeo","Video URL":"URL del vídeo","View Install Instructions":"Mireu les instruccions d'instal·lació","Violence":"Violència","Vivid":"Vivid","Vivid & Xenial":"Vivid i Xenial","Vivid and Xenial":"Vivid i Xenial","Web App":"Aplicació web","Web App+":"Aplicació web+","Web Apps":"Aplicacions web","Webview":"Webview","Xenial":"Xenial","Yes":"Sí","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"La vostra aplicació es pot treure sense previ avís a discreció de la nostra administració.\nSi és possible, ens posarem en contacte amb vostè en relació a aquesta acció.","You are only allowed to publish apps that you have permission to distribute.":"Només podeu publicar aplicacions que teniu permís per distribuir.","You must read over the content policy detailed below.":"Llegiu la política de contingut que es detalla a continuació."},"cs":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*Tato aplikace obsahuje materiály určené pouze pro dospělé, ke shlédnutí obsahu, popisů a\nsnímků obrazovky klikněte na výše uvedené tlačítko.","%{name} was successfully deleted":"%{name} byl úspěšně smazán","A comma separated list of keywords":"Seznam klíčových slov oddělených čárkou","About":"O OpenStore","About Us":"O nás","Accounts":"Účty","All Categories":"Všechny kategorie","All Channels":"Všechna vydání","All Types":"Všechny typy","An account is not needed to download or install apps.":"Ke stažení či instalaci aplikací není třeba mít zřízen účet.","An error occured loading your app data":"Při nahrávání dat aplikace došlo k chybě","An unknown error has occured":"Došlo k neznámmé chybě","And many amazing developers, testers, and users from the OpenStore community!":"A spousty úžasných vývojářů, testerů, a uživatelů z OpenStore komunity!","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Veškeré osobní údaje, které se nám rozhodnete poskytnout (např. vaše e-mailová adresa při registraci k účtu k nahrání vašich aplikací), neposkytneme dále\na nebudou používány k ničemu jinému, než aby vám umožnily udržovat vaše aplikace. Použijeme he pouze ve vzácných případech, abychom vás mohli kontaktovat pokud bude něco v nepořádku s vaší aplikací.\nTyto stránky používají soubory cookie k tomu, abyste zůstali přihlášeni k účtu.","API Key":"API Klíč","App":"Aplikace","App containing or promoting any of the above are strictly prohibited.":"Aplikace obsahující nebo propagující cokoliv z výše uvedeného jsou přísně zakázané.","App Name":"Název aplikace","App Stats":"Statistiky aplikace","App Type":"Druh aplikace","App Types":"Typy aplikací","Apps":"Aplikace","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"Aplikace obsahující hazardní hry, které zahrnují transakce v reálném světě, nejsou povoleny.\nTo zahrnuje, mimo jiné, online kasina, sázky a loterie.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"Aplikace obsahující nebo podporující zneužívání dětí nebo sexuální zneužívání dětí jsou přísně zakázány.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"Aplikace obsahující nebo podporující bezdůvodné násilí nejsou povoleny.\nTo zahrnuje, mimo jiné, násilí, terorismus, tvorbu zbraní / zbraní, sebepoškozování a groteskní snímky.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"Aplikace obsahující nebo podporující sexuálně explicitní materiály  nejsou povoleny.\nTo zahrnuje, ale není omezeno na pornografii a služby propagující sexuálně explicitní obsah.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"Aplikace, které nevyžadují manuální kontrolu lze nahrát po přihlášení pomocí výše uvedeného odkazu \"Přihlásit se\".","Apps promoting illegal activities (based on USA law) are not allowed.":"Aplikace podporující nelegální aktivity (založené na americkém právu) nejsou povoleny.","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"Aplikace, které vyžadují manuální kontrolu, musí být předloženy ke kontrole správci naší skupiny na Telegramu.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"Aplikace, u kterých je zjištěno, že kradou data uživatelů, snaží se obejít oprávnění bez souhlasu uživatele,\nnebo spouští škodlivé procesy jsou přísně zakázány.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"Aplikace nahrané do OpenStore podléhají našim pravidlům pro odesílání a politice obsahu.\nPřed nahráním aplikace si můžete zkontrolovat pravidla a zásady.","Architecture":"Architektura","Audio":"Zvuk","Author":"Autor","Back":"Zpět","Bluetooth":"Bluetooth","Browse":"Hledat","Browse Apps":"Hledat aplikace","Bug Tracker":"Sledování chyb","Calendar":"Kalendář","Camera":"Fotoaparát","Cancel":"Zrušit","Category":"Kategorie","Changelog":"Seznam změn","Channel":"Vydání","Channels":"Vydání","Chat with us on Telegram":"Spojte se s námi na Telegramu","Child Endangerment":"Ohrožení dítěte","Choose a category":"Zvolte kategorii","Choose a license":"Zvolte licenci","Choose a maintainer":"Zvolte údržbu","Connectivity":"Konektivita","Contact":"Kontaktovat","Contacts":"Kontakty","Content Exchange":"Výměna obsahu","Content Exchange Source":"Zdroj výměny obsahu","Contributors":"Spolupracovali","Copy to clipboard":"Zkopírovat do schránky","Count":"Celkem","Create":"Vytvořit","Debug":"Ladit","Delete":"Vymazat","Description":"Popis","Discovery":"Objevit","Donate":"Darovat","Donate URL":"Darovat URL","Download Stats":"Statistiky stažení","Download the OpenStore App":"Stáhnout aplikaci OpenStore","Download Vivid":"Stáhnout Vivid","Download Xenial":"Stáhnout Xenial","Downloads":"Stahování","Drag and drop to sort screenshots.":"Vyberte a přetáhněte pro seřazení snímků obrazovky.","Edit":"Editovat","Error":"Chyba","Feeds":"Kanály","File Size":"Velikost souboru","File Upload":"Nahrát soubor","Filters":"Filtry","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"Máte-li jakékoliv dotazy nebo potřebujete-li pomoct, můžete nás kontaktovat v naší skupině na službě Telegram.\nNa naší GitLab stránce můžete také nahlásit nalezené problémy a chyby, či požádat o nové funkce.","Fork us on GitLab":"Vytvořte si vlastní fork kopii na GitLabu","Framework":"Framework šablona","Full System Access":"Úplný přístup k systému","Gambling":"Hazardní hry","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"Poskytněte krátké odůvodnění, proč nemůžete vaši aplikaci publikovat bez dodatečných oprávnění.\nNení nutné zacházet do detailu, jednoduché tvrzení jako, že \"vyžaduje běh knihovny na pozadí\" postačí.\nPokud je jich více, vypište všechny speciální funkce.","Go back a page":"Zpět o jednu stránku","Go to the next page":"Přejít na následující stránku","GPL v3 License":"GPL v3 Licence","Harassment, Bullying, or Hate Speech":"Obtěžování, šikana nebo vyjadřování nenávisti","History":"Historie","Icon":"Ikona","ID":"ID","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"Pokud může být aplikace publikována bez manuální kontroly, ač bez speciální funkcionality, publikujte raději omezenou verzi.\nNe každý bude chtít instalovat aplikaci s většími právy.","Illegal Activities":"Nelegální chování","In App Purchases":"Nákupy v aplikaci","Info":"Informace","Install":"Instalovat","Install via the OpenStore app":"Instalovat pomocí OpenStore aplikace","Jump to the first page":"Přeskočit na první stránku","Jump to the last page":"Přeskočit na poslední stránku","Keep Display On":"Zachovat rozsvícenou obrazovku","Keep your api key private!":"Zachovat váš API klíč soukromý!","Keywords":"Klíčová slova","Language":"Jazyk","Latest Update":"Poslední aktualizace","License":"Licence","Location":"Umístění","Log In":"Přihlášení","Log in to the OpenStore to be able to manage your apps.":"Pro správu vašich aplikací se přihlaste se do OpenStore.","Log Out":"Odhlášení","Login":"Přihlásit se","Login to submit your app":"Pro nahrání aplikace se přihlaste","Login via GitHub":"Přihlaste se přes GitHub","Login via GitLab":"Přihlásit se přes GitLab","Login via Ubuntu":"Přihlásit se přes Ubuntu účet","Maintainer":"Správce","Malware":"Škodlivý kód","Manage":"Správa","Manage Apps":"Spravovat aplikace","Microphone":"Mikrofon","Music Files":"Hudební soubory","Name":"Jméno","Navigate to the downloads folder":"Přejít do adresáře se staženými soubory","Networking":"Internetová síť","New Apps":"Nové aplikace","New Revision":"Nové revize","New revision for %{channel} was created!":"Nová revize pro %{channel} byla vytvořena!","New Revision for %{name}":"Nová revize pro %{name}","Newest":"Nejnovější","No":"Ne","No apps found.":"Žádné aplikace nebyly nalezeny.","None":"Žádné","Not published":"Nepublikováno","NSFW":"Pro dospělé","NSFW content":"Obsah pro dospělé","Oldest":"Nejstarší","Oldest Update":"Nejstarší aktualizace","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"Jedním z hlavních cílů OpenStore je poskytnout bezpečné prostředí nabídky aplikací pro všechny věkové kategorie.\nK dosažení tohoto cíle neumožňujeme publikování určitých typů aplikací.\nNedodržení pokynů vede k vymazání aplikace.\nKaždý účet s vážnými přestupky může být ukončen.\nTým OpenStore vám děkuje, že nám pomáháte podporovat bezpečné a lepší prostředí pro každého.","Only choose \"Vivid and Xenial\" if your app is qml only or a webapp.":"Zvolte pouze \"Vivid a Xenial\", pokud je vaše aplikace pouze qml nebo webapp.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"Pouze aplikace s otevřeným zdrojovým kódem jsou povoleny pro manuální kontrolu:\nvzhledem k tomu, že aplikace mohou mít libovolná oprávnění v zařízení, u každé ručně kontrolované aplikace bude ověřen zdrojový kód.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"Momentálně jsou podporována pouze videa YouTube. Ujistěte se, že url je pro vestavěné video!","Open the terminal app":"Otevřít aplikaci Terminál","OpenStore API/Server Contributors":"OpenStore API/Server přispěvatelé","OpenStore App Content Policy":"Zásady obsahu pro OpenStore aplikace","OpenStore App Contributors":"OpenStore App spolupracovníci","OpenStore group on Telegram":"OpenStore chatovací skupina na Telegramu","OpenStore source on GitLab":"Zdrojový kód OpenStore na Gitlabu","OpenStore Website Contributors":"OpenStore Website spolupracovníci","OR":"NEBO","Package Info":"Informace balíčku","Packager/Publisher":"Vytvořil/Publikoval","Page Not Found":"Stránka nenalezena","Permissions":"Oprávnění","Picture Files":"Soubory s obrázky","Presentation":"Představení","Prohibited Apps":"Zakázané aplikace","Public Link":"Veřejný odkaz","Publish":"Uveřejnit","Published":"Uveřejněno","Published Date":"Datum zveřejnění","Push Notifications":"Push oznámení","Read Music Files":"Číst hudební soubory","Read Picture Files":"Číst soubory s obrázky","Read Video Files":"Číst soubory s videi","Relevance":"Významu","Report an Issue":"Nahlásit problém","Restricted permission":"Omezená oprávnění","Revision":"Revize","RSS Feeds":"RSS zprávy","Rules for Submission":"Zásady odeslání","Rules for Submissions Requiring Manual Review":"Zásady odeslání vyžadující manuální kontrolu","Run the command:":"Spustit příkaz:","Save":"Uložit","Scope":"Scope","Scopes":"Scopes","Screenshots":"Snímky obrazovky","Screenshots (Limit 5)":"Snímky obrazovky (omezení 5)","Search":"Hledat","Sensors":"Senzory","Sexually Explicit Content":"Sexuálně orientovaný obsah","Show NSFW Content":"Zobrazit obsah pro dospělé","Site Status":"Stav stránky","Sort By":"Seřadit podle","Source":"Zdroj","Source URL":"Zdrojový odkaz","Stats":"Statistiky","Status":"Stav","Submit":"Nahrát","Submit App":"Nahrát aplikaci","Submit your app":"Nahrát vaší aplikaci","Success":"Úspěšné","Support":"Podpora","Support URL":"URL popdpory","Tag Line":"Krátký popis","Terms":"Všeobecné zásady","The app you are looking for has been removed or does not exist":"Hledaná aplikace byla odstraněna nebo neexistuje","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"Aplikace ke stažení z databáze OpenStore se řídí vlastními licenčními zásadami a podmínkami.\nDalší informace naleznete na stránkách jednotlivých aplikací.","The changes to %{name} were saved!":"Změny %{name} byly uloženy!","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"OpenStore je neziskový dobrovolnický projekt.\nPřestože je věnováno velké úsilí k zajištění, aby byl veškerý instalovatelný obsah repositáře bezpečný, jeho používání je na NA VLASTNÍ RIZIKO uživatele.\nAplikace nahrané do OpenStore budou podrobeny automatizovanému procesu kontroly nebo podrobeny \nprocesu manuální kontroly pokud jde o hrozby týkající se ochrany osobního soukromí a bezpečnosti.\nTato kontrola není zdaleka vyčerpávající a neexistují žádné záruky.","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"Aplikace OpenStore je ve výchozím nastavení již nainstalována v obrazech Ubuntu Touch spravovaných UBports.\nPokud však musíte OpenStore nainstalovat ručně, postupujte takto:","The OpenStore is made possible by many amazing contributors:":"OpenStore existuje díky mnoha úžasným přispěvatelům:","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"OpenStore je oficiální repozitářem s aplikacemi pro Ubuntu Touch.\nJedná se o open-source projekt provozovaný týmem dobrovolníků a s pomocí členů komunity.\nNa vašem zařízení s Ubuntu Touch můžete vyhledávat a instalovat nové aplikace.\nMůžete nahrávat a spravovat také své vlastní aplikace které chcete zveřejnit.\nOpenStore podporuje aplikace publikované jako open-source, ale přijímá i proprietární aplikace.","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"OpenStore respektuje vaše soukromí.\nNesleduje vás ani vaše zařízení.\nNepotřebujete účet ke stahování a instalaci aplikací a vaše stahování nesledujeme.\nPouze pro potřeby vývojářů sledujeme počet stažení v případě revize aplikace.\nInformace o zařízení (architektura procesoru, framework verze, verze operačního systému a jazyk OS)\njsou odesílány na server, aby umožnily filtrování aplikací pouze na ty, které je možné instalovat na dané zařízení včetně uvedení vaší jazykové mutace pokud je k dispozici.\nTyto informace nejsou zaznamenávány ani ukládány a nemohou být použity k jednoznačné vaší identifikaci.","The page you are looking for has been removed or does not exist":"Hledaná stránka byla odstraněna anebo neexistuje","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"Zdrojový kód pro projekty vztahující se k OpenStore je k dispozici pod verzí GPL v3.\nKód naleznete na stránce OpenStore GitLab.","There was an error trying to find this app, please refresh and try again.":"Při pokusu o nalezení této aplikace se vyskytla chyba, obnovte a zkuste to znovu.","There was an error trying to load the app list, please refresh and try again.":"Došlo k chybě při pokusu o načtení seznamu aplikací, obnovte a zkuste to znovu.","There was an error trying to load the stats, please refresh and try again.":"Při pokusu o načtení statistik došlo k chybě, obnovte a zkuste to znovu.","This app contains NSFW material":"Tato aplikace obsahuje materiály pro dospělé","This app does not have access to restricted system data, see permissions for more details":"Tato aplikace nemá přístup k omezeným systémovým datům, viz oprávnění pro další podrobnosti","This app has access to restricted system data, see permissions for more details":"Tato aplikace má přístup k omezeným systémovým údajům, viz oprávnění pro další podrobnosti","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"Jedná se o jedinečný identifikátor vaší aplikace.\nMusí odpovídat přesně poli \"jméno\" ve vašem click's manifestu.json a musí obsahovat všechna malá písmena.\nNapříklad: \"openstore.openstore-team\", kde \"openstore\" je název aplikace a \"openstore-team\"\nje název skupiny nebo jednotlivce autora aplikace.","Title":"Název","Title (A-Z)":"Název (A-Z)","Title (Z-A)":"Název (Z-A)","Total":"Celkem","Translation Languages":"Jazykové mutace","Try searching for something else":"Zkuste hledat něco jiného","Type":"Druh","Ubuntu Touch":"Ubuntu Touch","Ubuntu Touch Apps":"Ubuntu Touch aplikace","Uncategorized":"Bez uvedené kategorie","Updated":"Aktualizováno","Updated Apps":"Aktualizované aplikace","Updated Date":"Datum aktualizace","URL":"URL","User Metrics":"Uživatelské ukazatele","Version":"Verze","Video":"Video","Video Files":"Video soubory","Video URL":"Video URL","View Install Instructions":"Zobrazit návod instalace","Violence":"Násilí","Vivid":"Vivid","Vivid & Xenial":"Vivid a Xenial","Vivid and Xenial":"Vivid a Xenial","Web App":"Webová aplikace","Web App+":"Webová +aplikace","Web Apps":"Webové aplikace","Webview":"Zobrazení webu","Xenial":"Xenial","Yes":"Ano","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"Vaše aplikace muže být odstraněna, stažena bez varování dle uvážení našich administrátoru.\nPokud to bude možné, budeme vás v takovém případě předem kontaktovat.","You are only allowed to publish apps that you have permission to distribute.":"Máte povoleno publikovat pouze aplikace, u kterých máte oprávnění k jejich distribuci.","You must read over the content policy detailed below.":"Je vaší povinností seznámit s níže uvedenými obsahovými zásadami."},"de":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*Diese App enthält unzensierte Inhalte. Um die Beschreibung\nund Bildschirmausschnitte zu sehen, klicke den Button oben.","%{name} was successfully deleted":"%{name} erfolgreich gelöscht","A comma separated list of keywords":"Eine mit Kommas getrennte Liste von Schlüsselwörtern","About":"Über","About Us":"Über uns","Accounts":"Konten","All Categories":"Alle Kategorien","All Channels":"Alle Kanäle","All Types":"Alle Typen","An account is not needed to download or install apps.":"Zum Installieren oder Herunterladen von Apps ist kein Konto notwendig.","An error occured loading your app data":"Fehler beim Laden deiner App-Daten","An unknown error has occured":"unbekannter Fehler","And many amazing developers, testers, and users from the OpenStore community!":"Und viele tolle Entwickler, Tester und Nutzer der OpenStore-Gemeinschaft!","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Alle personenbezogenen Daten, die du uns gibst (z.B. die E-Mail-Adresse beim Erstellen eines Kontos zum Hochladen deiner Apps) bleiben bei uns. Die Daten werden für nichts anderes verwendet als die Verwaltung deiner Apps und, in seltenen Fällen, um bei Fehlern mit dir Kontakt aufzunehmen. Diese Seite verwendet zudem Cookies, um dich eingeloggt zu halten.","API Key":"API-Schlüssel","App":"App","App containing or promoting any of the above are strictly prohibited.":"Apps, welche das oben Aufgeführte enthalten oder anbieten, sind streng verboten.","App Name":"Name der App","App Stats":"App-Statistiken","App Type":"App-Typ","App Types":"App-Typen","Apps":"Apps","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"Apps, welche Glücksspiel mit echtem Geld enthalten, sind nicht erlaubt.\nDas beinhaltet, ist aber nicht beschränkt auf, Online-Casinos, Wettbüros und Lotterien.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"Apps, welche Kindesmissbrauch oder sexuellen Missbrauch enthalten, sind streng verboten.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"Apps, welche Gewaltverherrlichung enthalten oder anbieten, sind nicht erlaubt.\nDas beinhaltet, ist aber nicht beschränkt auf, Gewalt, Terrorismus, Bomben-/Waffenbau, Selbstverletzung oder abstoßende Bilder.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"Apps, welche sexuell eindeutige Inhalte enthalten oder anbieten, sind nicht erlaubt.\nDas beinhaltet, ist aber nicht beschränkt auf, Pornografie oder Angebote sexueller Dienstleistungen.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"Apps, welche keine manuelle Prüfung erfordern, können nach dem Einloggen übermittelt werden (Link \"Einloggen\" oben).","Apps promoting illegal activities (based on USA law) are not allowed.":"Apps, welche illegale Aktivitäten (nach geltendem US-Recht) anbieten, sind nicht erlaubt.","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"Um Apps zu übermitteln, welche eine manuelle Prüfung erfordern, kontaktiere einen Administrator in unserer Telegram-Gruppe.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"Apps, bei welchen herausgefunden wird, dass sie Nutzerdaten stehlen, Rechte ohne Nutzerzustimmung\nerweitern oder bösartige Prozesse ausführen, sind streng verboten.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"Für Apps, welche in den OpenStore hochgeladen werden, gelten unsere Übermittlungsbestimmungen\nund Inhaltsregeln. Du kannst diese Regeln und Bestimmungen vor dem Hochladen ansehen.","Architecture":"Architektur","Audio":"Ton","Author":"Autor","Back":"Zurück","Bluetooth":"Bluetooth","Browse":"Durchsuchen","Browse Apps":"Durchsuche Apps","Bug Tracker":"Fehlerberichte","Calendar":"Kalender","Camera":"Kamera","Cancel":"Abbruch","Category":"Kategorie","Changelog":"Änderungshistorie","Channel":"Kanal","Channels":"Kanäle","Chat with us on Telegram":"Chatte mit uns bei Telegram","Child Endangerment":"Jugendgefährdung","Choose a category":"Wähle eine Kategorie","Choose a license":"Wähle eine Lizenz","Choose a maintainer":"Wähle einen Betreuer","Connectivity":"Verbindungen","Contact":"Kontakt","Contacts":"Kontakte","Content Exchange":"Datenaustausch","Content Exchange Source":"Quelle Datenaustausch","Contributors":"Mitwirkende","Copy to clipboard":"In die Zwischenablage kopieren","Count":"Anzahl","Create":"Einstellen","Debug":"Fehlerbehandlung","Delete":"Löschen","Description":"Beschreibung","Discovery":"Auffindbarkeit","Donate":"Spenden","Donate URL":"Link für Spenden","Download Stats":"Downloadstatistiken","Download the OpenStore App":"OpenStore-App herunterladen","Download Vivid":"Für Vivid herunterladen","Download Xenial":"Für Xenial herunterladen","Downloads":"Herunterladen","Drag and drop to sort screenshots.":"Klicken und Ziehen um Bildschirmfotos zu sortieren.","Edit":"Editieren","Error":"Fehler","Feeds":"Feeds","File Size":"Dateigröße","File Upload":"Datei hochladen","Filters":"Filter","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"Falls du Fragen hast oder Hilfe benötigst, chatte mit uns in der Telegram-Gruppe.\nDu kannst außerdem Fehlerberichte oder Wünsche für neue Funktionen bei GitLab einstellen.","Fork us on GitLab":"Klone uns bei GitLab","Framework":"Framework","Full System Access":"Vollzugriff","Gambling":"Glücksspiel","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"Gib eine kurze Erläuterung, warum du die App nicht ohne Sonderrechte veröffentlichen kannst.\nDetails sind nicht zwingend notwendig, ein Einzeiler wie \"muss einen Prozess im Hintergrund laufen lassen\" reicht.\nListe alle speziellen Eigenschaften auf, falls es weitere gibt.","Go back a page":"Eine Seite zurück","Go to the next page":"Zur nächsten Seite","GPL v3 License":"GPL v3 Lizenz","Harassment, Bullying, or Hate Speech":"Belästigung, Mobbing oder Hassreden","History":"Verlauf","Icon":"Symbol","ID":"ID","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"Falls die App ohne das eine tolle Extra aber dafür ohne manuelle Prüfung läuft, veröffentliche die App ohne es!\nNicht jeder will eine App mit großzügigen Rechten installieren.","Illegal Activities":"Illegale Aktivitäten","In App Purchases":"In-App Käufe","Info":"Info","Install":"Installieren","Install via the OpenStore app":"Mit der OpenStore App installieren","Jump to the first page":"Zur ersten Seite springen","Jump to the last page":"Zur letzten Seite springen","Keep Display On":"Bildschirm angeschaltet lassen","Keep your api key private!":"Halte deinen API-Schlüssel geheim!","Keywords":"Schlüsselwörter","Language":"Sprache","Latest Update":"Letzte Aktualisierung","License":"Lizenz","Location":"Ort","Log In":"Einloggen","Log in to the OpenStore to be able to manage your apps.":"Im OpenStore einloggen um deine Apps zu verwalten.","Log Out":"Abmelden","Login":"Einloggen","Login to submit your app":"Einloggen um die App zu übermitteln","Login via GitHub":"Mit GitHub einloggen","Login via GitLab":"Mit GitLab einloggen","Login via Ubuntu":"Mit Ubuntu einloggen","Maintainer":"Betreuer","Malware":"Schadsoftware","Manage":"Verwalten","Manage Apps":"Apps verwalten","Microphone":"Mikrofon","Music Files":"Musikdateien","Name":"Name","Navigate to the downloads folder":"Zum Downloads-Ordner navigieren","Networking":"Netzwerk","New Apps":"Neue Apps","New Revision":"Neue Überarbeitung","New revision for %{channel} was created!":"Eine neue Überarbeitung für %{channel} wurde erstellt!","New Revision for %{name}":"Neue Überarbeitung für %{name}","Newest":"Neueste","No":"Nein","No apps found.":"Keine Apps gefunden.","None":"Keine","Not published":"Nicht veröffentlicht","NSFW":"NSFW","NSFW content":"NSFW Inhalte","Oldest":"Älteste","Oldest Update":"Älteste Aktualisierung","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"Ein Hauptziel von OpenStore ist es eine sichere App-Plattform für Leute jeden Alters anzubieten.\nUm dieses Ziel zu erreichen erlauben wir die Veröffentlichung bestimmter Apps nicht.\nBei einer Verletzung der Richtlinien wird die App entfernt.\nKonten mit ernsthaften Verstößen können gesperrt werden.\nDas OpenStore-Team dankt dir für deine Mithilfe um eine bessere Umgebung für Alle bereitzustellen.","Only choose \"Vivid and Xenial\" if your app is qml only or a webapp.":"Nur \"Vivid und Xenial\" auswählen, wenn die App reines qml oder eine Webapp ist.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"Nur quelloffene Anwendungen sind für manuelle Überprüfung erlaubt:\nDa die Anwendung möglicherweise beliebigen Zugriff auf das Gerät hat, erfolgt für Apps mit manueller Überprüfung eine Quellcodeüberprüfung.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"Nur YouTube-Videos werden gegenwärtig unterstützt. Stelle sicher, dass die URL für ein eingebettetes Video ist!","Open the terminal app":"Öffne die Konsolen App","OpenStore API/Server Contributors":"OpenStore API/Server Mitwirkende","OpenStore App Content Policy":"OpenStore Inhaltsrichtlinie für Apps","OpenStore App Contributors":"OpenStore App Mitwirkende","OpenStore group on Telegram":"OpenStore Gruppe bei Telegram","OpenStore source on GitLab":"OpenStore Quellcode auf GitLab","OpenStore Website Contributors":"OpenStore Webseite Mitwirkende","OR":"ODER","Package Info":"Paketinfo","Packager/Publisher":"Herausgeber","Page Not Found":"Seite nicht gefunden","Permissions":"Zugriffsrechte","Picture Files":"Bilddateien","Presentation":"Präsentation","Prohibited Apps":"Verbotene Apps","Public Link":"Öffentlicher Link","Publish":"Veröffentlichen","Published":"Veröffentlicht","Published Date":"Datum der Veröffentlichung","Push Notifications":"Push Benachrichtigungen","Read Music Files":"Musikdateien lesen","Read Picture Files":"Bilddateien lesen","Read Video Files":"Videodateien lesen","Relevance":"Bedeutung","Report an Issue":"Einen Fehler melden","Restricted permission":"Eingeschränkte Zugriffsrechte","Revision":"Revision","RSS Feeds":"RSS Feeds","Rules for Submission":"Übermittlungsregeln","Rules for Submissions Requiring Manual Review":"Übermittlungsregeln bei notwendiger manueller Überprüfung","Run the command:":"Den Befehl ausführen:","Save":"Speichern","Scope":"Scope","Scopes":"Scopes","Screenshots":"Bildschirmfotos","Screenshots (Limit 5)":"Bildschirmfotos (max. 5)","Search":"Suche","Sensors":"Sensoren","Sexually Explicit Content":"Explizit sexueller Inhalt","Show NSFW Content":"Zeige NSFW Inhalte","Site Status":"Seitenstatus","Sort By":"Sortieren nach","Source":"Quelle","Source URL":"Link Quellcode","Stats":"Statistiken","Status":"Status","Submit":"Übermitteln","Submit App":"App übermitteln","Submit your app":"Deine App übermitteln","Success":"Erfolgreich","Support":"technische Unterstützung","Support URL":"Link für technische Unterstützung","Tag Line":"Zusammenfassung","Terms":"Bedingungen","The app you are looking for has been removed or does not exist":"Die von dir gesuchte App existiert nicht oder wurde entfernt","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"Die im OpenStore verfügbaren Apps haben eigene Lizensierungen und Bedingungen.\nAuf der jeweiligen Seite der App gibt es dazu detaillierte Informationen.","The changes to %{name} were saved!":"Die Änderungen an %{name} wurden gespeichert!","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"Der OpenStore - ein non-profit Projekt von Freiwilligen.\nAuch wenn alle Anstrengungen unternommen werden um alle Anwendungen sicher installieren zu können ist die Benutzung AUF EIGENES RISIKO.\nIn den OpenStore hochgeladene Apps werden automatisch überprüft oder einem manuellen\nPrüfprozess unterzogen um potentielle Sicherheits- oder Datenschutzprobleme zu erkennen.\nDiese Prüfungen sind nicht vollumfassend, deshalb gibt es keine Garantien.","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"Die OpenStore App ist standardmäßig in UbuntuTouch von UBports vorinstalliert.\nFalls du die App manuell installieren musst, befolge diese Schritte:","The OpenStore is made possible by many amazing contributors:":"Der OpenStore wird durch viele tolle Mitwirkende möglich gemacht:","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"Der OpenStore ist die offizielle App-Quelle für Ubuntu-Touch.\nEr ist ein quelloffenes Projekt, welches von einem Freiwilligenteam betrieben und von der Gemeinschaft unterstützt wird.\nDu kannst neue Apps erkunden und auf deinem Ubuntu Touch Gerät installieren.\nDu kannst auch eigene Apps hochladen und deren Veröffentlichung verwalten.\nDer OpenStore bevorzugt quelloffene Apps, akzeptiert aber auch nicht-quelloffene Apps.","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"Der OpenStore respektiert deine Privatsphäre.\nWir verfolgen dein Gerät nicht.\nDu benötigst kein Konto um Apps herunterladen und installieren zu können. Wir verfolgen keine Downloads.\nEs wird lediglich die Anzahl der Downloads jeder App-Revision als Information für den Entwickler gezählt.\nInformationen über dein Gerät (CPU Architektur, Framworkversion, Betriebssystemversion und Sprache)\nwerden an den Server gesendet zum Filtern von Apps so, dass du nur bei dir installierbare Apps und Sprachen angezeigt werden.\nDiese Informationen werden nicht gespreichert oder geloggt und können nicht für eine Identifizierung verwendet werden.","The page you are looking for has been removed or does not exist":"Die von dir gesuchte Seite existiert nicht oder wurde entfernt","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"Der Quellcode von OpenStore bezogenen Projekten ist verfügbar unter GPL v3.\nDu kannst den Code auf der OpenStore GitLab Seite finden.","There was an error trying to find this app, please refresh and try again.":"Es gab einen Fehler bei der Suche dieser App. Bitte Seite neu laden und nochmal versuchen.","There was an error trying to load the app list, please refresh and try again.":"Es gab einen Fehler beim Laden der App-Liste. Bitte Seite neu laden und nochmal versuchen.","There was an error trying to load the stats, please refresh and try again.":"Es gab einen Fehler beim Laden der Statistiken. Bitte Seite neu laden und nochmal versuchen.","This app contains NSFW material":"Diese App enthält NSFW Material","This app does not have access to restricted system data, see permissions for more details":"Diese App hat keinen Zugriff auf beschränkte Systemdaten, mehr Details bei den Zugriffsrechten","This app has access to restricted system data, see permissions for more details":"Diese App hat Zugriff auf beschränkte Systemdaten, mehr Details bei den Zugriffsrechten","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"Dies ist der eineindeutige Bezeichner für deine App.\nEr muss aus Kleinbuchstaben bestehen und exakt dem \"name\" Feld in dem manifest.json deines Clicks entsprechen.\nZum Beispiel: \"openstore.openstore-team\" mit \"openstore\" als App und \"openstore-team\"\nder Gruppe oder dem Einzelnen, welcher die App veröffentlicht hat.","Title":"Titel","Title (A-Z)":"Titel (A-Z)","Title (Z-A)":"Titel (Z-A)","Total":"Insgesamt","Translation Languages":"Übersetzte Sprachen","Try searching for something else":"Versuche es nochmal mit anderen Suchbegriffen","Type":"Typ","Ubuntu Touch":"Ubuntu Touch","Ubuntu Touch Apps":"Ubuntu Touch Apps","Uncategorized":"Nicht kategorisiert","Updated":"Aktualisiert","Updated Apps":"Aktualisierte Apps","Updated Date":"Datum der Aktualisierung","URL":"URL","User Metrics":"Nutzerstatistiken","Version":"Version","Video":"Video","Video Files":"Videodateien","Video URL":"URL für Video","View Install Instructions":"Zeige Installationsanleitungen","Violence":"Gewalt","Vivid":"Vivid","Vivid & Xenial":"Vivid & Xenial","Vivid and Xenial":"Vivid und Xenial","Web App":"Webapp","Web App+":"Webapp+","Web Apps":"Webapps","Webview":"Internetzugriff","Xenial":"Xenial","Yes":"Ja","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"Deine App kann nach Einschätzung unser Admins entfernt werden.\nWenn möglich, werden wir dich vorher kontaktieren.","You are only allowed to publish apps that you have permission to distribute.":"Du darfst nur Apps veröffentlichen, wenn du die Genehmigung dafür hast.","You must read over the content policy detailed below.":"Du musst dir die nachstehenden Inhaltsrichtlinien durchlesen."},"en_GB":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*This app contains content intended for mature audiences, to view the description and screenshots, click the above button."},"en_US":{},"es":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*Esta aplicación incluye contenido para ADULTOS, para ver\nla descripción y capturas de pantalla, pulse el botón superior.","%{name} was successfully deleted":"%{name} se ha eliminado correctamente","A comma separated list of keywords":"Una lista de palabras clave separadas por comas","About":"Acerca de","About Us":"Acerca de nosotros","Accounts":"Cuentas","All Categories":"Todas las categorías","All Channels":"Todos los canales","All Types":"Todos los tipos","An account is not needed to download or install apps.":"No es necesaria una cuenta para descargar o instalar aplicaciones.","An error occured loading your app data":"Ha ocurrido un error al cargar los datos de su aplicación","An unknown error has occured":"Se produjo un error desconocido","And many amazing developers, testers, and users from the OpenStore community!":"¡Y muchos desarrolladores, probadores y usuarios increíbles de la comunidad de OpenStore!","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Cualquier dato personal que decida entregarnos (p.ej. su dirección de correo electrónico al registrarse para subir sus aplicaciones) no saldrá de nosotros\ny no se usará para otra cosa que no sea facilitarle el mantenimiento de sus aplicaciones y, excepcionalmente,\ncontactarle en el supuesto de que haya algún problema con su aplicación.\nAdemás, este sitio usa «cookies» para mantener la sesión en su cuenta.","API Key":"Clave API","App":"Aplicación","App containing or promoting any of the above are strictly prohibited.":"Cualquier aplicación que contenga o promueva algo de lo anterior está estrictamente prohibida.","App Name":"Nombre de la aplicación","App Stats":"Estadísticas de la aplicación","App Type":"Tipo de aplicación","App Types":"Tipos de aplicación","Apps":"Aplicaciones","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"No se permiten las aplicaciones de juego que impliquen transacciones de dinero real.\nEsto incluye pero no se limita a los casinos en línea, apuestas y loterías.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"Las aplicaciones que contengan o promuevan el maltrato infantil o el abuso sexual infantil están rigurosamente prohibidas.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"No se permiten las aplicaciones que contengan o promuevan la violencia gratuita.\nEsto incluye pero no se limita a la violencia, el terrorismo, la fabricación de armas y bombas, las auto-lesiones y las imágenes grotescas.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"No se permiten las aplicaciones que contengan o promuevan contenido sexualmente explícito.\nEsto incluye pero no se limita a la pornografía y a los servicios que promueven contenido sexualmente explícito.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"Las aplicaciones que no requieren una revisión manual se pueden enviar iniciando sesión usando el enlace superior («Log In»).","Apps promoting illegal activities (based on USA law) are not allowed.":"No se permiten las aplicaciones que promuevan actividades ilegales (conforme a la legislación de EEUU).","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"Las aplicaciones que requieran una revisión manual se deben enviar contactando con un administrador en nuestro grupo de Telegram.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"Están rigurosamente prohibidas las aplicaciones que traten de robar datos de los usuarios, intenten escalar sus\nprivilegios sin el consentimiento del usuario o ejecuten procesos maliciosos.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"Las aplicaciones subidas a OpenStore están sujetas a nuestras reglas de envío y política de contenido.\nPuede revisar las normas y políticas antes de subir su aplicación.","Architecture":"Arquitectura","Audio":"Sonido","Author":"Autor","Back":"Atrás","Bluetooth":"Bluetooth","Browse":"Explorar","Browse Apps":"Explorar aplicaciones","Bug Tracker":"Seguimiento de errores","Calendar":"Calendario","Camera":"Cámara","Cancel":"Cancelar","Category":"Categoría","Changelog":"Registro de cambios","Channel":"Canal","Channels":"Canales","Chat with us on Telegram":"Charle con nosotros en Telegram","Child Endangerment":"Exposición de menores a cualquier peligro","Choose a category":"Elija una categoría","Choose a license":"Elija una licencia","Choose a maintainer":"Elija un mantenedor","Connectivity":"Conectividad","Contact":"Contacto","Contacts":"Contactos","Content Exchange":"Intercambio de contenido","Content Exchange Source":"Fuente de intercambio de contenido","Contributors":"Colaboradores","Copy to clipboard":"Copiar al portapapeles","Count":"Total","Create":"Crear","Debug":"Depurar","Delete":"Borrar","Description":"Descripción","Discovery":"Descubrir","Donate":"Donar","Donate URL":"URL para donar","Download Stats":"Estadísticas de descarga","Download the OpenStore App":"Descargar la aplicación de OpenStore","Download Vivid":"Descargar Vivid","Download Xenial":"Descargar Xenial","Downloads":"Descargas","Drag and drop to sort screenshots.":"Arrastrar y soltar para ordenar las capturas de pantalla.","Edit":"Editar","Error":"Error","Feeds":"Fuentes de noticias","File Size":"Tamaño de archivo","File Upload":"Subir archivo","Filters":"Filtros","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"Para cualquier pregunta o ayuda que necesite, charle con nosotros en nuestro grupo en telegram.\nTambién puede enviar errores, fallos y solicitudes de mejora a nuestro seguimiento de errores en GitLab.","Fork us on GitLab":"Bifurque el proyecto («fork») en GitLab","Framework":"Infraestructura","Full System Access":"Acceso completo al sistema","Gambling":"Juego de azar","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"Explique brevemente por qué no puede publicar la aplicación sin privilegios extra.\nNo necesita entrar en detalles, una frase como «necesita ejecutar un demonio en segundo plano» bastará.\nListe todas las características especiales que tenga, si hay más.","Go back a page":"Retroceder una página","Go to the next page":"Ir a la siguiente página","GPL v3 License":"Licencia GPL v3","Harassment, Bullying, or Hate Speech":"Acoso, intimidación o discurso de odio","History":"Historial","Icon":"Icono","ID":"ID","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"Si una aplicación pudiera publicarse sin revisión manual si no fuera por esa característica tan genial ¡publique una versión más básica!\nNo todo el mundo querrá instalar aplicaciones menos confinadas.","Illegal Activities":"Actividades ilegales","In App Purchases":"Compras en la aplicación","Info":"Información","Install":"Instalar","Install via the OpenStore app":"Instalar usando la aplicación de OpenStore","Jump to the first page":"Saltar a la primera página","Jump to the last page":"Saltar a la última página","Keep Display On":"Mantener la pantalla encendida","Keep your api key private!":"¡Mantenga en privado su clave api!","Keywords":"Palabras clave","Language":"Idioma","Latest Update":"Última actualización","License":"Licencia","Location":"Ubicación","Log In":"Iniciar sesión","Log in to the OpenStore to be able to manage your apps.":"Inicie sesión en OpenStore para gestionar sus aplicaciones.","Log Out":"Cerrar sesión","Login":"Inicio de sesión","Login to submit your app":"Iniciar sesión para subir su aplicación","Login via GitHub":"Inicio de sesión vía GitHub","Login via GitLab":"Inicio de sesión vía GitLab","Login via Ubuntu":"Inicio de sesión vía Ubuntu","Maintainer":"Mantenedor","Malware":"Software malicioso","Manage":"Administrar","Manage Apps":"Gestionar aplicaciones","Microphone":"Micrófono","Music Files":"Archivos de música","Name":"Nombre","Navigate to the downloads folder":"Navegar a la carpeta de descargas","Networking":"Redes","New Apps":"Nuevas aplicaciones","New Revision":"Nueva revisión","New revision for %{channel} was created!":"¡Se ha creado una nueva revisión para %{channel}!","New Revision for %{name}":"Nueva revisión para %{name}","Newest":"Novísimo","No":"No","No apps found.":"No se encontraron aplicaciones.","None":"Ninguna","Not published":"Sin publicar","NSFW":"PARA ADULTOS","NSFW content":"Contenido PARA ADULTOS","Oldest":"Más antiguo","Oldest Update":"Actualización más antigua","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"Una de las metas principales de OpenStore es proporcionar una tienda de aplicaciones seguras para todas las edades.\nPara conseguirlo no permitimos que se publiquen cierto tipo de aplicaciones.\nEl incumplimiento de las directrices tendrá como resultado que se elimine su aplicación.\nCualquier cuenta con infracciones serias puede estar sujeta a su cancelación.\nEl equipo de OpenStore le agradece su ayuda en promocionar un entorno mejor para todos.","Only choose \"Vivid and Xenial\" if your app is qml only or a webapp.":"Solo elija «Vivid y Xenial» si su aplicación es solo qml o una aplicación web.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"Solo se admiten aplicaciones de código abierto para su revisión manual:\ncomo las aplicaciones pueden tener acceso arbitrario al dispositivo, toda aplicación revisada manualmente tendrá una revisión del código fuente.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"Solo se admiten vídeos de YouTube en este momento. ¡Asegúrese de que la url es para vídeo integrado!","Open the terminal app":"Abrir la aplicación del terminal","OpenStore API/Server Contributors":"Colaboradores de la API y el servidor de OpenStore","OpenStore App Content Policy":"Política del contenido de las aplicaciones de OpenStore","OpenStore App Contributors":"Colaboradores de la aplicación de OpenStore","OpenStore group on Telegram":"Grupo de OpenStore en Telegram","OpenStore source on GitLab":"Código de OpenStore en GitLab","OpenStore Website Contributors":"Colaboradores del sitio web de OpenStore","OR":"O","Package Info":"Información del paquete","Packager/Publisher":"Empaquetador/Publicador","Page Not Found":"Página no encontrada","Permissions":"Permisos","Picture Files":"Archivos de imágenes","Presentation":"Presentación","Prohibited Apps":"Aplicaciones prohibidas","Public Link":"Enlace público","Publish":"Publicar","Published":"Publicada","Published Date":"Fecha de publicación","Push Notifications":"Notificaciones «push»","Read Music Files":"Leer archivos de música","Read Picture Files":"Leer archivos de imágenes","Read Video Files":"Leer archivos de vídeo","Relevance":"Relevancia","Report an Issue":"Informar de un problema","Restricted permission":"Permiso restringido","Revision":"Revisión","RSS Feeds":"Fuentes de noticias «RSS»","Rules for Submission":"Normas para el envío","Rules for Submissions Requiring Manual Review":"Normas para los envíos que necesiten revisión manual","Run the command:":"Ejecutar la orden:","Save":"Guardar","Scope":"Scope","Scopes":"Scopes","Screenshots":"Capturas de pantalla","Screenshots (Limit 5)":"Capturas de pantalla (límite 5)","Search":"Buscar","Sensors":"Sensores","Sexually Explicit Content":"Contenido sexualmente explícito","Show NSFW Content":"Mostrar contenido PARA ADULTOS","Site Status":"Estado del sitio","Sort By":"Ordenar por","Source":"Fuente","Source URL":"URL de la fuente","Stats":"Estadísticas","Status":"Estado","Submit":"Enviar","Submit App":"Enviar aplicación","Submit your app":"Enviar su aplicación","Success":"Éxito","Support":"Soporte","Support URL":"URL de soporte","Tag Line":"Eslogan","Terms":"Términos","The app you are looking for has been removed or does not exist":"La aplicación que está buscando ha sido eliminada o no existe","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"Las aplicaciones para su descarga desde OpenStore tienen sus propias licencias y condiciones.\nConsulte la página de cada aplicación para más información.","The changes to %{name} were saved!":"¡Se guardaron los cambios a %{name}!","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"OpenStore es un proyecto voluntario sin ánimo de lucro.\nAunque se hacen todos los esfuerzos para asegurar que todo en el repositorio es seguro para ser instalado, lo usa BAJO SU PROPIO RIESGO.\nLas aplicaciones que se suben a OpenStore se someterán a una revisión automática o\na un proceso de revisión manual para buscar posibles amenazas para la seguridad o la privacidad.\nSin embargo esta comprobación no es exhaustiva y no hay garantías.","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"La aplicación de OpenStore está instalada por defecto en las imágenes de Ubuntu Touch de UBports.\nSi necesita instalar la aplicación de OpenStore manualmente, siga estos pasos:","The OpenStore is made possible by many amazing contributors:":"OpenStore es posible gracias a muchos colaboradores magníficos:","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"OpenStore es la tienda oficial de aplicaciones para Ubuntu Touch.\nEs un proyecto de código abierto dirigido por un equipo de voluntarios con ayuda de la comunidad.\nPuede descubrir e instalar nuevas aplicaciones en su dispositivo con Ubuntu Touch.\nTambién puede subir y gestionar sus propias aplicaciones para publicar.\nOpenStore anima a que las aplicaciones publicadas sean de código abierto, pero también acepta aplicaciones propietarias.","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"OpenStore respeta su privacidad.\nNo le rastreamos. Tampoco a su dispositivo.\nNo necesita una cuenta para descargar e instalar aplicaciones y no rastreamos sus descargas.\nPara informar a los desarrolladores contamos el número de descargas por revisión de cada aplicación.\nInformación sobre su dispositivo (arquitectura de la cpu, versiones de la infraestructura, versión del sistema operativo e idioma del sistema operativo)\nes enviada al servidor para filtrar las aplicaciones que puede instalar y en su idioma si es posible.\nEsta información no se guarda ni almacena y no puede usarse para identificarle.","The page you are looking for has been removed or does not exist":"La página que busca ha sido eliminada o no existe","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"El código fuente para los proyectos relacionados con OpenStore está disponible conforme a la GPL v3.\nPuede encontrar el código en la página de OpenStore en GitLab.","There was an error trying to find this app, please refresh and try again.":"Hubo un error al buscar esta aplicación, actualice y pruebe de nuevo.","There was an error trying to load the app list, please refresh and try again.":"Hubo un error al cargar la lista de aplicaciones, actualice y pruebe de nuevo.","There was an error trying to load the stats, please refresh and try again.":"Hubo un error al cargar las estadísticas, actualice y pruebe de nuevo.","This app contains NSFW material":"Esta aplicación contiene material PARA ADULTOS","This app does not have access to restricted system data, see permissions for more details":"Esta aplicación no tiene acceso a datos restringidos del sistema, vea los permisos para más información","This app has access to restricted system data, see permissions for more details":"Esta aplicación tiene acceso a datos restringidos del sistema, vea los permisos para más información","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"Este es el identificador único para su aplicación.\nDebe coincidir exactamente con el campo «name» (nombre) en el «manifest.json» de su paquete click y debe estar en minúsculas.\nPor ejemplo: «openstore.openstore-team» donde «openstore» es la aplicación y «openstore-team»\nes el grupo o persona autor de la aplicación.","Title":"Título","Title (A-Z)":"Título (A-Z)","Title (Z-A)":"Título (Z-A)","Total":"Total","Translation Languages":"Idiomas de la traducción","Try searching for something else":"Pruebe a buscar otra cosa","Type":"Tipo","Ubuntu Touch":"Ubuntu Touch","Ubuntu Touch Apps":"Aplicaciones de Ubuntu Touch","Uncategorized":"Sin categoría","Updated":"Actualizado","Updated Apps":"Aplicaciones actualizadas","Updated Date":"Fecha de actualización","URL":"URL","User Metrics":"Métricas de usuario","Version":"Versión","Video":"Vídeo","Video Files":"Archivos de vídeo","Video URL":"URL de vídeo","View Install Instructions":"Ver instrucciones de instalación","Violence":"Violencia","Vivid":"Vivid","Vivid & Xenial":"Vivid y Xenial","Vivid and Xenial":"Vivid y Xenial","Web App":"Aplicación web","Web App+":"Aplicación web+","Web Apps":"Aplicaciones web","Webview":"Vista web","Xenial":"Xenial","Yes":"Sí","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"Su aplicación puede ser retirada sin aviso a discreción de nuestros administradores.\nCuando sea posible le contactaremos en relación con tales acciones.","You are only allowed to publish apps that you have permission to distribute.":"Solo puede publicar aplicaciones que tenga permiso para distribuir.","You must read over the content policy detailed below.":"Debe leer la política de contenido que se detalla a continuación."},"fr":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*Cette application contient du contenu destiné à un public adulte,\npour voir la description et les captures d'écran, cliquez sur le bouton ci-dessus.","%{name} was successfully deleted":"%{name} a été supprimé avec succès","A comma separated list of keywords":"Une liste de mots-clés séparés par des virgules","About":"À propos","About Us":"À propos de nous","Accounts":"Comptes","All Categories":"Toutes les catégories","All Channels":"Tous les canaux","All Types":"Tous les types","An account is not needed to download or install apps.":"Il n'est pas nécessaire d'avoir un compte pour télécharger ou installer les applications.","An error occured loading your app data":"Une erreur s'est produite lors du chargement des données de votre application","An unknown error has occured":"Une erreur inconnue s'est produite","And many amazing developers, testers, and users from the OpenStore community!":"Et de nombreux/ses développeurs/euses, testeurs/euses et utilisateurs/trices exceptionnels/elles de la communauté OpenStore !","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Toutes les données personnelles que vous décidez de nous transmettre (par exemple votre adresse électronique lors de votre inscription pour pouvoir publier vos applications) restent chez nous et ne seront\npas utilisées pour autre chose que vous permettre de maintenir vos applications et, exceptionnellement, de vous \ncontacter en cas de problème avec votre application.\nDe plus, ce site utilise des cookies afin de conserver la connexion à votre compte.","API Key":"Clé d'API","App":"Application","App containing or promoting any of the above are strictly prohibited.":"toute application contenant ou faisant la promotion de l'un des éléments ci-dessus est strictement interdite.","App Name":"Nom de l'application","App Stats":"Statistiques de l'application","App Type":"Type d'application","App Types":"Types d'applications","Apps":"Applications","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"les applications relatives aux jeux d'argent impliquant de vraies transactions financières ne sont pas autorisées.\nCela inclut entre autres les casinos, les paris et les loteries en ligne.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"les applications contenant ou faisant la promotion de maltraitances ou d'abus sexuels sur des enfants sont strictement interdites.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"les applications contenant ou faisant la promotion de la violence gratuite ne sont pas autorisées.\nCela inclut entre autres les images de violence, de terrorisme, de fabrication de bombes ou d'armes, d'automutilation et de grotesque.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"les applications contenant ou faisant la promotion de contenus sexuellement explicites ne sont pas autorisés.\nCela inclut entre autres le contenu pornographique et les services faisant la promotion de contenus sexuellement explicites.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"Les applications ne nécessitant pas de revue manuelle peuvent être soumises en se connectant via le lien « Connexion » ci-dessus.","Apps promoting illegal activities (based on USA law) are not allowed.":"les applications faisant la promotion d'activités illégales (sur la base de la loi des États-Unis d'Amérique) ne sont pas autorisées.","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"Les applications nécessitant une revue manuelle doivent être soumises en contactant un administrateur via notre groupe Telegram.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"les applications volant les données ou essayant de modifier leurs permissions sans le consentement de l'utilisateur ou de l'utilisatrice,\nou exécutant des processus malveillants sont formellement interdites.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"Les applications publiées sur l'OpenStore sont sujettes à nos règles de soumission et à notre politique de modération des contenus.\nVous pouvez revoir ces règles ainsi que la politique avant de publier votre application.","Architecture":"Architecture","Audio":"Audio","Author":"Auteur(e)","Back":"Retour","Bluetooth":"Bluetooth","Browse":"Parcourir","Browse Apps":"Parcourir les applications","Bug Tracker":"Suivi des problèmes","Calendar":"Agenda","Camera":"Caméra","Cancel":"Annuler","Category":"Catégorie","Changelog":"Journal des modifications","Channel":"Canal","Channels":"Canaux","Chat with us on Telegram":"Discutez avec nous sur Telegram","Child Endangerment":"Mise en danger d'enfants","Choose a category":"Choisissez une catégorie","Choose a license":"Choisissez une licence","Choose a maintainer":"Choisissez un mainteneur ou une mainteneuse","Connectivity":"Connectivité","Contact":"Contact","Contacts":"Contacts","Content Exchange":"Échange de contenu","Content Exchange Source":"Source d'échange de contenu","Contributors":"Contributeurs/trices","Copy to clipboard":"Copier dans le presse-papiers","Count":"Total","Create":"Créer","Debug":"Déboguer","Delete":"Supprimer","Description":"Description","Discovery":"Découverte","Donate":"Faire un don","Donate URL":"Lien pour le don","Download Stats":"Télécharger les statistiques","Download the OpenStore App":"Télécharger l'application OpenStore","Download Vivid":"Télécharger pour Vivid","Download Xenial":"Télécharger pour Xenial","Downloads":"Téléchargements","Drag and drop to sort screenshots.":"Glissez-déposez pour trier les captures d'écran.","Edit":"Modifier","Error":"Erreur","Feeds":"Flux","File Size":"Taille du fichier","File Upload":"Téléversement du fichier","Filters":"Filtres","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"Pour toutes les questions que vous pourriez avoir ou l'aide dont vous pourriez avoir besoin, discutez tout simplement avec nous sur notre groupe Telegram.\nVous pouvez également soumettre des problèmes et des demandes de fonctionnalités dans notre outil de suivi des problèmes sur GitLab.","Fork us on GitLab":"Modifiez-nous sur GitLab","Framework":"Environnement applicatif","Full System Access":"Accès complet au système","Gambling":"Jeux d'argent","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"Expliquez brièvement pourquoi vous ne pouvez pas publier l'application sans privilèges supplémentaires.\nPas besoin de rentrer dans les détails, une seule ligne du type « j'ai besoin d'exécuter un processus en arrière-plan » suffira.\nListez toutes les fonctionnalités spéciales utilisées s'il y en a plus.","Go back a page":"Revenir en arrière d'une page","Go to the next page":"Aller à la page suivante","GPL v3 License":"Licence GPL v3","Harassment, Bullying, or Hate Speech":"Harcèlement, menaces ou discours haineux","History":"Histoire","Icon":"Icône","ID":"Identifiant","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"Si une application peut être publiée sans revue manuelle à l'exception d'une fonctionnalité particulière intéressante, publiez une version épurée !\nTout le monde ne veux pas installer des applications avec moins de confinement.","Illegal Activities":"Activités illégales","In App Purchases":"Achats intégrés à l'application","Info":"Informations","Install":"Installer","Install via the OpenStore app":"Installer via l'application OpenStore","Jump to the first page":"Aller à la première page","Jump to the last page":"Aller à la dernière page","Keep Display On":"Maintenir l'affichage allumé","Keep your api key private!":"Gardez votre clé API privée !","Keywords":"Mots-clés","Language":"Langue","Latest Update":"Dernière mise à jour","License":"Licence","Location":"Position","Log In":"Connexion","Log in to the OpenStore to be able to manage your apps.":"Identifiez-vous sur l'OpenStore pour pouvoir gérer vos applications.","Log Out":"Déconnexion","Login":"Identifiant","Login to submit your app":"Identifiez-vous pour soumettre votre application","Login via GitHub":"Identification via GitHub","Login via GitLab":"Identification via GitLab","Login via Ubuntu":"Identification via Ubuntu","Maintainer":"Mainteneur / mainteneuse","Malware":"Logiciel malveillant","Manage":"Gérer","Manage Apps":"Gérer les applications","Microphone":"Microphone","Music Files":"Fichiers musicaux","Name":"Nom","Navigate to the downloads folder":"Naviguer vers le dossier des téléchargements","Networking":"Mise en réseau","New Apps":"Nouvelles applications","New Revision":"Nouvelle révision","New revision for %{channel} was created!":"Une nouvelle révision pour %{channel} a été créée !","New Revision for %{name}":"Nouvelle révision pour %{name}","Newest":"La plus récente","No":"Non","No apps found.":"Aucune application trouvée.","None":"Aucun","Not published":"Non publiée","NSFW":"Adulte","NSFW content":"Contenu pour adulte","Oldest":"La plus ancienne","Oldest Update":"Mise à jour la plus ancienne","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"L'un des buts principaux de l'OpenStore est de fournir une logithèque sûre pour tous.\nPour réussir cela, nous n'autorisons pas la publication de certains types d'applications.\nUn manquement aux règles conduira à la suppression de votre application.\nTout compte présentant des infractions sérieuses peut être sujet à clôture.\nL'équipe de l'OpenStore vous remercie pour votre aide dans la promotion d'un environnement meilleur pour tous.","Only choose \"Vivid and Xenial\" if your app is qml only or a webapp.":"Choisissez « Vivid et Xenial » seulement si votre application est en QML ou s'il s'agit d'une application Web.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"Seules les applications libres peuvent passer par la revue manuelle :\nétant donné que l'application peut disposer d'accès arbitraires à l'appareil, chaque application revue manuellement verra son code source audité.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"Seules les vidéos sur YouTube sont prises en charge actuellement. Assurez-vous que le lien est celui de la vidéo correspondante !","Open the terminal app":"Ouvrir l'application Terminal","OpenStore API/Server Contributors":"Contributeurs/trices de l'API et du serveur de l'OpenStore","OpenStore App Content Policy":"Politique de contenu des applications de l'OpenStore","OpenStore App Contributors":"Contributeurs/trices de l'application OpenStore","OpenStore group on Telegram":"Groupe de l'OpenStore sur Telegram","OpenStore source on GitLab":"Code source de l'OpenStore sur GitLab","OpenStore Website Contributors":"Contributeurs/trices du site Internet de l'OpenStore","OR":"OU","Package Info":"Informations sur le paquet","Packager/Publisher":"Auteur(e)","Page Not Found":"Page non trouvée","Permissions":"Permissions","Picture Files":"Fichiers image","Presentation":"Présentation","Prohibited Apps":"Applications interdites","Public Link":"Lien public","Publish":"Publier","Published":"Publiée","Published Date":"Date de publication","Push Notifications":"Notifications","Read Music Files":"Lire les fichiers musicaux","Read Picture Files":"Lire les fichiers image","Read Video Files":"Lire les fichiers vidéo","Relevance":"Pertinence","Report an Issue":"Signaler un problème","Restricted permission":"Permissions restreintes","Revision":"Révision","RSS Feeds":"Flux RSS","Rules for Submission":"Règles de soumission","Rules for Submissions Requiring Manual Review":"Règles de soumission nécessitant une revue manuelle","Run the command:":"Exécutez la commande :","Save":"Enregistrer","Scope":"Moteur de recherche","Scopes":"Scopes","Screenshots":"Captures d'écran","Screenshots (Limit 5)":"Captures d'écran (limitées à 5)","Search":"Rechercher","Sensors":"Capteurs","Sexually Explicit Content":"Contenu sexuellement explicite","Show NSFW Content":"Afficher le contenu pour adultes","Site Status":"État du site","Sort By":"Trier par","Source":"Source","Source URL":"Lien de la source","Stats":"Statistiques","Status":"État","Submit":"Soumettre","Submit App":"Soumettre l'application","Submit your app":"Soumettez votre application","Success":"Opération réussie","Support":"Support","Support URL":"Lien du support","Tag Line":"Slogan","Terms":"Conditions","The app you are looking for has been removed or does not exist":"L'application que vous recherchez a été supprimée ou n'existe pas","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"Les applications disponibles au téléchargement à partir de l'OpenStore disposent de leurs propres autorisations et conditions.\nConsultez la page de chaque application individuellement pour plus d'informations.","The changes to %{name} were saved!":"Les modifications apportées à %{name} ont été enregistrées !","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"L'OpenStore est un projet à but non lucratif et porté par des volontaires.\nBien que tous les efforts soient déployés pour s'assurer que tout ce qui fait partie du paquet peut être installé en toute sécurité, vous l'utilisez À VOS RISQUES ET PÉRILS.\nLes applications publiées dans l'OpenStore seront sujettes à un processus de revue automatisée ou\nde revue manuelle pour vérifier si elles présentent des problèmes potentiels de sécurité ou de vie privée.\nCette vérification est néanmoins loin d'être exhaustive et aucune garantie n'est donnée.","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"L'application OpenStore est installée par défaut dans Ubuntu Touch sur les images d'UBports.\nMais si vous souhaitez installer l'OpenStore manuellement, suivez ces étapes :","The OpenStore is made possible by many amazing contributors:":"L'OpenStore est rendu possible grâce à de nombreuses personnes exceptionnelles :","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"L'OpenStore est la logithèque officielle pour Ubuntu Touch.\nIl s'agit d'un projet libre exécuté par une équipe de volontaires avec l'aide de la communauté.\nVous pouvez découvrir et installer de nouvelles applications sur votre appareil Ubuntu Touch.\nVous pouvez également y verser et gérer vos propres applications pour la publication.\nL'OpenStore encourage la publication d'applications libres, mais accepte également les applications propriétaires.","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"L'OpenStore respecte votre vie privée.\nNous ne suivons ni vous ni votre appareil.\nVous n'avez pas besoin d'un compte pour télécharger et installer des applications et nous ne suivons pas vos téléchargements.\nPour informer les développeurs, nous comptons le nombre de téléchargements par révision de l'application.\nLes informations relatives à votre appareil (l'architecture du processeur, les versions de l'environnement applicatif, la version du système d'exploitation et la langue du système d'exploitation)\nsont envoyés au serveur pour lui permettre de filtrer les applications pour afficher seulement celles que vous pouvez installer et présenter votre langue maternelle lorsque cela est possible.\nCes informations ne sont ni enregistrées ni stockées et ne peuvent être utilisées pour vous identifier de manière unique.","The page you are looking for has been removed or does not exist":"La page que vous recherchez a été supprimée ou n'existe pas","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"Le code source des projets liés à l'OpenStore est disponible sous la licence GPL v3.\nVous pouvez trouver le code sur la page GitLab de l'OpenStore.","There was an error trying to find this app, please refresh and try again.":"Il y a eu une erreur lors de la recherche de cette application, veuillez actualiser la page et réessayer.","There was an error trying to load the app list, please refresh and try again.":"Il y a eu une erreur lors du chargement de la liste des applications, veuillez actualiser la page et réessayer.","There was an error trying to load the stats, please refresh and try again.":"Il y a eu une erreur lors du chargement des statistiques, veuillez actualiser la page et réessayer.","This app contains NSFW material":"Cette application contient des contenus pour adultes","This app does not have access to restricted system data, see permissions for more details":"Cette application n'a pas accès aux données à accès restreint du système, regardez les permissions pour plus de détails","This app has access to restricted system data, see permissions for more details":"Cette application a accès aux données à accès restreint du système, regardez les permissions pour plus de détails","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"Il s'agit de l'identifiant unique de votre application.\nIl doit correspondre exactement au champ « nom » dans le fichier manifest.json de votre paquet Click et doit être en minuscules.\nPar exemple : « openstore.openstore-team », où « openstore » est le nom de l'application et « openstore-team »\nest le groupe ou l'individu auteur de l'application.","Title":"Titre","Title (A-Z)":"Titre (A-Z)","Title (Z-A)":"Titre (Z-A)","Total":"Total","Translation Languages":"Langues de traduction","Try searching for something else":"Essayez de chercher autre chose","Type":"Type","Ubuntu Touch":"Ubuntu Touch","Ubuntu Touch Apps":"Applications pour Ubuntu Touch","Uncategorized":"Sans catégorie","Updated":"Mise à jour","Updated Apps":"Applications mises à jour","Updated Date":"Date de mise à jour","URL":"Lien","User Metrics":"Statistiques des utilisateurs","Version":"Version","Video":"Vidéo","Video Files":"Fichiers vidéo","Video URL":"Lien de la vidéo","View Install Instructions":"Consultez les instructions d'installation","Violence":"Violence","Vivid":"Vivid","Vivid & Xenial":"Vivid & Xenial","Vivid and Xenial":"Vivid et Xenial","Web App":"Application Web","Web App+":"Application Web+","Web Apps":"Applications Web","Webview":"Vue Web","Xenial":"Xenial","Yes":"Oui","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"Votre application peut être retirée sans préavis à la discrétion de nos administrateurs.\nDans la mesure du possible, nous vous contacterons à propos de telles actions.","You are only allowed to publish apps that you have permission to distribute.":"Vous n'êtes autorisé à publier que les applications que vous avez la permission de distribuer.","You must read over the content policy detailed below.":"Vous devez lire la politique de contenu détaillée ci-dessous."},"gu":{},"it":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*Questa app contiene contenuto NSFW, per visualizzare la descrizione e\nle schermate, clicca il pulsante qui sopra.","%{name} was successfully deleted":"%{name} è stato eliminato con successo","A comma separated list of keywords":"Una lista di parole chiave separate da una virgola","About":"A proposito","About Us":"Su di noi","Accounts":"Account","All Categories":"Tutte le Categorie","All Channels":"Tutti i Canali","All Types":"Tutti i Tipi","An account is not needed to download or install apps.":"Non è richiesto un account per scaricare o installare applicazioni.","An error occured loading your app data":"Si è verificato un errore durante il caricamento dei dati della tua app","An unknown error has occured":"Si è verificato un errore sconosciuto","And many amazing developers, testers, and users from the OpenStore community!":"Ed altri fantastici sviluppatori, tester, e utenti dalla comunità di OpenStore!","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Tutti i dati personali che decidi di fornirci (ad es. Il tuo indirizzo email quando registri un account per caricare le tue app) non verranno utilizzati per altro,\n se non per permetterti di mantenere le tue app e, in rari casi,\ncontattarti qualora riscontrassimo problemi con la tua app.\nInoltre, questo sito utilizza i cookie per mantenere l'accesso al tuo account.","API Key":"Chiave API","App":"App","App containing or promoting any of the above are strictly prohibited.":"App che contiene o promuove qualsiasi di questi sopra sono severamente proibite.","App Name":"Nome dell'App","App Stats":"Statistiche dell'App","App Type":"Tipo di App","App Types":"Tipi di App","Apps":"App","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"App che contengono o promuovono abusi su minori o abusi sessuali su minori sono severamente proibite.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"App che contengono o promuovono violenza gratuita non sono permesse.\nQuesto include, ma non è limitato a, violenza, terrorismo, creazione di armi/bombe, autolesionismo e immagini grottesche.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"App che non richiedono la revisione manuale possono essere caricate accedendo con il link \"Accedi\" in alto.","Apps promoting illegal activities (based on USA law) are not allowed.":"App che promuovono attività illegali (in base alle leggi USA) non sono permesse.","Architecture":"Architettura","Audio":"Audio","Author":"Autore","Back":"Indietro","Bluetooth":"Bluetooth","Browse":"Sfoglia","Browse Apps":"Sfoglia App","Calendar":"Calendario","Camera":"Fotocamera","Cancel":"Annulla","Category":"Categoria","Changelog":"Elenco cambiamenti","Channel":"Canale","Channels":"Canali","Chat with us on Telegram":"Conversa con noi su Telegram","Choose a category":"Scegli una categoria","Choose a license":"Scegli una licenza","Connectivity":"Connettività","Contact":"Contatto","Contacts":"Contatti","Content Exchange":"Scambio di Contenuto","Content Exchange Source":"Sorgente di Scambio di Contenuto","Contributors":"Contributori","Copy to clipboard":"Copia negli appunti","Count":"Totale","Create":"Crea","Delete":"Elimina","Description":"Descrizione","Discovery":"Scopri","Donate":"Dona","Donate URL":"URL Donazioni","Download":"Scarica","Download Stats":"Statistiche sugli Scaricamenti","Download the OpenStore App":"Scarica l'app OpenStore","Downloads":"Scaricamenti","Drag and drop to sort screenshots.":"Trascina e rilascia per ordinare le schermate.","Edit":"Modifica","Error":"Errore","File Size":"Dimensione File","File Upload":"Caricamento File","Filters":"Filtri","Install":"Installa","License":"Licenza","Packager/Publisher":"Manutentore/Editore","Permissions":"Autorizzazioni","Scope":"Scope","Search":"Cerca"},"ja":{},"ko":{},"nl":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*Deze app bevat inhoud voor volwassenen. Klik op bovenstaande\nknop om de omschrijving en schermafbeeldingen te tonen.","%{name} was successfully deleted":"%{name} is verwijderd","A comma separated list of keywords":"Een kommagescheiden lijst met trefwoorden","About":"Over","About Us":"Over ons","Accounts":"Accounts","All Categories":"Alle categorieën","All Channels":"Alle kanalen","All Types":"Alle soorten","An account is not needed to download or install apps.":"Je hebt geen account nodig om apps te downloaden of installeren.","An error occured loading your app data":"Er is een fout opgetreden tijdens het laden van je appgegevens","An unknown error has occured":"Er is een onbekende fout opgetreden","And many amazing developers, testers, and users from the OpenStore community!":"En de vele fantastische ontwikkelaars, testers en gebruikers van de OpenStore-gemeenschap!","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Alle persoonlijke gegevens die je ons wilt geven (bijvoorbeeld je e-mailadres als je een account registreert om je apps te uploaden),\ngaan niet verder dan ons, en worden niet gebruikt voor iets anders dan om je apps te onderhouden en,\nin zeldzame gevallen, contact met je op te nemen, als er een probleem is met je app.\nBovendien gebruikt deze site cookies om je ingelogd te houden op je account.","API Key":"API-sleutel","App":"App","App containing or promoting any of the above are strictly prohibited.":"Apps die bovenstaande inhoud bevatten of promoten zijn strikt verboden.","App Name":"Appnaam","App Stats":"Appstatistieken","App Type":"Soort app","App Types":"Soorten apps","Apps":"Apps","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"Apps met gokspelen waarbij fysieke geldtransacties zijn betrokken, zijn niet toegestaan.\nDit omvat, maar is niet beperkt tot, online casino's, weddenschappen en loterijen.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"Apps met kindermishandeling of seksueel misbruik van kinderen zijn ten strengste verboden.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"Apps die zinloos geweld bevatten of promoten, zijn niet toegestaan.\nDit omvat, maar is niet beperkt tot, geweld, terrorisme, het maken van bommen/wapens, zelfbeschadiging en buitensporige beelden.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"Apps die seksueel expliciete inhoud bevatten of promoten, zijn niet toegestaan.\nDit omvat, maar is niet beperkt tot, pornografie en diensten die seksueel expliciete inhoud promoten.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"Apps waarvoor geen handmatige beoordeling nodig is, kunnen worden ingediend door in te loggen met de link 'Inloggen'.","Apps promoting illegal activities (based on USA law) are not allowed.":"Apps die illegale activiteiten promoten (op basis van Amerikaanse wetgeving) zijn niet toegestaan.","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"Apps die een handmatige beoordeling vereisen, moeten worden ingediend door contact op te nemen met een beheerder in onze telegramgroep.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"Apps waarvan wordt vastgesteld dat ze gebruikersgegevens stelen, hun machtigingen proberen uit te breiden zonder toestemming van de gebruiker,\nof kwaadwillende processen uitvoeren zijn ten strengste verboden.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"Apps die worden geüpload naar OpenStore voldoen aan onze indieningsregels en inhoudsbeleid.\nJe kunt de regels en het beleid bekijken voordat je je app uploadt.","Architecture":"Architectuur","Audio":"Geluid","Author":"Auteur","Back":"Terug","Bluetooth":"Bluetooth","Browse":"Ontdekken","Browse Apps":"Apps ontdekken","Bug Tracker":"Bugtracker","Calendar":"Kalender","Camera":"Camera","Cancel":"Annuleren","Category":"Categorie","Changelog":"Wijzigingslog","Channel":"Kanaal","Channels":"Kanalen","Chat with us on Telegram":"Praat met ons op Telegram","Child Endangerment":"Bedreigend voor kinderen","Choose a category":"Kies een categorie","Choose a license":"Kies een licentie","Choose a maintainer":"Kies een onderhouder","Connectivity":"Connectiviteit","Contact":"Contactpersoon","Contacts":"Contactpersonen","Content Exchange":"Inhoud uitwisselen","Content Exchange Source":"Inhoud uitwisselen (bron)","Contributors":"Bijdragers","Copy to clipboard":"Kopiëren naar klembord","Count":"Aantal","Create":"Creëren","Debug":"Foutopsporing","Delete":"Verwijderen","Description":"Omschrijving","Discovery":"Ontdekken","Donate":"Doneren","Donate URL":"Doneerlink","Download Stats":"Statistieken downloaden","Download the OpenStore App":"Download de OpenStore-app","Download Vivid":"Download Vivid","Download Xenial":"Download Xenial","Downloads":"Downloads","Drag and drop to sort screenshots.":"Versleep schermafbeeldingen om ze te ordenen.","Edit":"Bewerken","Error":"Fout","Feeds":"Feeds","File Size":"Bestandsgrootte","File Upload":"Bestandsupload","Filters":"Filters","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"Voor alle vragen die je hebt, kun je gewoon met ons praten in onze telegramgroep.\nJe kunt ook problemen, bugs en functieverzoeken indienen bij onze GitLab-bugtracker.","Fork us on GitLab":"'Fork' ons op GitLab","Framework":"Framework","Full System Access":"Volledige systeemtoegang","Gambling":"Gokken","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"Geef een korte uitleg over de reden dat de app niet zonder extra machtigingen kan worden gepubliceerd.\nJe hoeft niet in details te treden; een uitleg als \"moet een achtergronddienst uitvoeren\" is voldoende.\nMaak een lijst van alle speciale functies die je nodig hebt, als het er meer zijn.","Go back a page":"Ga een pagina terug","Go to the next page":"Ga naar de volgende pagina","GPL v3 License":"GPL v3-licentie","Harassment, Bullying, or Hate Speech":"Intimidatie, pesten of haatzaaien","History":"Geschiedenis","Icon":"Pictogram","ID":"ID","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"Als een toepassing kan worden gepubliceerd zonder handmatige beoordeling, als het niet voor die ene coole functie zou zijn, publiceer dan een uitgeklede versie!\nNiet iedereen zal apps willen installeren met minder beperkingen.","Illegal Activities":"Illegale activiteiten","In App Purchases":"In-app aankopen","Info":"Informatie","Install":"Installeren","Install via the OpenStore app":"Installeren via de OpenStore app","Jump to the first page":"Spring naar de eerste pagina","Jump to the last page":"Spring naar de eerste pagina","Keep Display On":"Scherm aanhouden","Keep your api key private!":"Houd uw api-sleutel voor uzelf!","Keywords":"Trefwoorden","Language":"Taal","Latest Update":"Laatste update","License":"Licentie","Location":"Locatie","Log In":"Inloggen","Log in to the OpenStore to be able to manage your apps.":"Log in bij de OpenStore om uw apps te kunnen beheren.","Log Out":"Uitloggen","Login":"Inloggen","Login to submit your app":"Log in om uw app in te dienen","Login via GitHub":"Inloggen via GitHub","Login via GitLab":"Inloggen via GitLab","Login via Ubuntu":"Inloggen via Ubuntu","Maintainer":"Beheerder","Malware":"Malware","Manage":"Beheren","Manage Apps":"Apps beheren","Microphone":"Microfoon","Music Files":"Muziek bestanden","Name":"Naam","Navigate to the downloads folder":"Navigeer naar de downloads map","Networking":"Netwerk","New Apps":"Nieuwe apps","New Revision":"Nieuwe revisie","New revision for %{channel} was created!":"Nieuwe revisie voor %{channel} is aangemaakt!","New Revision for %{name}":"Nieuwe revisie voor %{name}","Newest":"Nieuwste","No":"Nee","No apps found.":"Geen apps gevonden.","None":"Geen","Not published":"Niet gepubliceerd","NSFW":"Inhoud voor volwassenen","NSFW content":"Inhoud voor volwassenen","Oldest":"Oudste","Oldest Update":"Oudste update","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"Een van de hoofddoelen van de OpenStore is zorgen voor een veilige app store voor mensen van alle leeftijden.\nOm dit doel te bereiken, staan we niet toe dat bepaalde soorten apps worden gepubliceerd.\nAls u zich niet aan de richtlijnen houdt, wordt uw app verwijderd.\nEen account met ernstige overtredingen kan worden beëindigd.\nHet OpenStore-team bedankt u omdat u ons heeft geholpen een betere omgeving voor iedereen te promoten.","Only choose \"Vivid and Xenial\" if your app is qml only or a webapp.":"Kies alleen \"Vivid en Xenial\" als uw app alleen uit qml bestaat of een webapp is.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"Alleen openbron-apps zijn toegestaan voor handmatige beoordeling:\nOmdat de toepassingen mogelijk eigenmachtige toegang tot het apparaat hebben, krijgt elke handmatig beoordeelde app een broncodebeoordeling.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"Op dit moment worden alleen YouTube video's ondersteund. Verzeker dat de url voor de ingesloten video is!","Open the terminal app":"Open de terminal app","OpenStore API/Server Contributors":"OpenStore API/Server Bijdragers","OpenStore App Content Policy":"OpenStore App Inhoud Beleid","OpenStore App Contributors":"OpenStore App Bijdragers","OpenStore group on Telegram":"OpenStore groep op Telegram","OpenStore source on GitLab":"OpenStore broncode op GitLab","OpenStore Website Contributors":"OpenStore Website Bijdragers","OR":"OR","Package Info":"Pakket informatie","Packager/Publisher":"Packager/Uitgever","Page Not Found":"Pagina niet gevonden","Permissions":"Machtigingen","Picture Files":"Afbeeldingsbestanden","Presentation":"Presentatie","Prohibited Apps":"Verboden apps","Public Link":"Publieke link","Publish":"Publiceren","Published":"Gepubliceerd","Published Date":"Datum van uitbrengen","Push Notifications":"Push-meldingen","Read Music Files":"Muziekbestanden lezen","Read Picture Files":"Afbeeldingsbestanden lezen","Read Video Files":"Videobestanden lezen","Relevance":"Relevantie","Report an Issue":"Meld een probleem","Restricted permission":"Beperkte rechten","Revision":"Revisie","RSS Feeds":"RSS Feeds","Rules for Submission":"Regels voor inzending","Rules for Submissions Requiring Manual Review":"Regels voor inzendingen die handmatige beoordeling vereisen","Run the command:":"Voer het commando uit:","Save":"Opslaan","Scope":"Scope","Scopes":"Scopes","Screenshots":"Schermafbeeldingen","Screenshots (Limit 5)":"Schermafbeeldingen (maximaal 5)","Search":"Zoeken","Sensors":"Sensoren","Sexually Explicit Content":"Sexueel expliciete inhoud","Show NSFW Content":"Toon inhoud voor volwassenen","Site Status":"Site status","Sort By":"Sorteren op","Source":"Bron","Source URL":"Bron URL","Stats":"Statistieken","Status":"Status","Submit":"Indienen","Submit App":"App indienen","Submit your app":"Dien uw app in","Success":"Succesvol","Support":"Ondersteuning","Support URL":"Ondersteuning URL","Tag Line":"Labels","Terms":"Voorwaarden","The app you are looking for has been removed or does not exist":"De app waar u naar op zoek bent, is verwijderd of bestaat niet","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"De apps die beschikbaar zijn om te downloaden vanuit de OpenStore hebben hun eigen licenties en voorwaarden.\nRaadpleeg de pagina van elke afzonderlijke app voor meer informatie.","The changes to %{name} were saved!":"De wijzigingen in %{name} zijn opgeslagen!","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"De OpenStore een non-profit vrijwilligersproject.\nHoewel er alles aan gedaan wordt om ervoor te zorgen dat alles in de repository veilig kan worden geïnstalleerd, gebruikt u het OP EIGEN RISICO.\nApps die naar de OpenStore worden geüpload, worden onderworpen aan een\ngeautomatiseerd beoordelingsproces of een handmatig beoordelingsproces om te\ncontroleren op mogelijke beveiligings- of privacyproblemen.\nDeze controle is echter verre van volledig en er zijn geen garanties.","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"De OpenStore-app wordt standaard geïnstalleerd op de UBports-builds van Ubuntu Touch.\nMocht u de OpenStore handmatig moeten installeren, volg dan deze stappen:","The OpenStore is made possible by many amazing contributors:":"De OpenStore wordt mogelijk gemaakt door vele geweldige bijdragers:","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"De OpenStore is de officiële app store voor Ubuntu Touch.\nHet is een open bron project dat wordt gerund door een team van vrijwilligers met hulp van de gemeenschap.\nU kunt nieuwe apps ontdekken en installeren op uw Ubuntu Touch-apparaat.\nU kunt ook uw eigen apps uploaden en beheren voor publicatie.\nDe OpenStore moedigt de gepubliceerde apps aan om open bron te zijn, maar accepteert ook apps met een gesloten broncode.","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"De OpenStore respecteert uw privacy.\nWe volgen u of uw apparaat niet.\nU heeft geen account nodig om apps te downloaden en te installeren en we houden uw downloads niet bij.\nVoor ontwikkelaarinformatie tellen we het aantal downloads per app-revisie.\nInformatie over uw apparaat (de cpu-architectuur, framework-versies, OS-versie en OS-taal)\nworden naar de server verzonden zodat apps alleen kunnen filteren op wat u kunt installeren en uw moedertaal weergeven waar mogelijk.\nDeze informatie wordt niet vastgelegd of opgeslagen en kan niet worden gebruikt om u op unieke wijze te identificeren.","The page you are looking for has been removed or does not exist":"De pagina waar u naar op zoek bent is verwijderd of bestaat niet","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"De broncode voor OpenStore gerelateerde projecten is beschikbaar onder de GPL v3.\nU kunt de code vinden op de OpenStore GitLab pagina.","There was an error trying to find this app, please refresh and try again.":"Er is een fout opgetreden bij het zoeken naar deze app. Herlaad de pagina en probeer het opnieuw.","There was an error trying to load the app list, please refresh and try again.":"Er is een fout opgetreden bij het laden van de app-lijst. Herlaad de pagina en probeer het opnieuw.","There was an error trying to load the stats, please refresh and try again.":"Er is een fout opgetreden bij het laden van de statistieken. Herlaad de pagina en probeer het opnieuw.","This app contains NSFW material":"Deze app bevat inhoud voor volwassenen","This app does not have access to restricted system data, see permissions for more details":"Deze app heeft geen toegang tot beperkte systeemgegevens, zie rechten voor meer informatie","This app has access to restricted system data, see permissions for more details":"Deze app heeft toegang tot beperkte systeemgegevens, zie rechten voor meer informatie","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"Dit is de unieke ID voor uw app.\nHet moet exact overeenkomen met het veld \"name\" in het manifest.json van uw click bestand en moet uit kleine letters bestaan.\nBijvoorbeeld: \"openstore.openstore-team\", waarbij \"openstore\" de app is en \"openstore-team\" de groep of persoon die de app heeft ontwikkeld.","Title":"Titel","Title (A-Z)":"Titel (A-Z)","Title (Z-A)":"Titel (Z-A)","Total":"Totaal","Translation Languages":"Vertaling talen","Try searching for something else":"Probeer naar iets anders te zoeken","Type":"Soort","Ubuntu Touch":"Ubuntu Touch","Ubuntu Touch Apps":"Ubuntu Touch apps","Uncategorized":"Niet gecategoriseerd","Updated":"Bijgewerkt","Updated Apps":"Bijgewerkte apps","Updated Date":"Bijgewerkt op","URL":"URL","User Metrics":"Gebruikersstatistieken","Version":"Versie","Video":"Video","Video Files":"Videobestanden","Video URL":"Video URL","View Install Instructions":"Bekijk installatie-instructies","Violence":"Geweld","Vivid":"Vivid","Vivid & Xenial":"Vivid & Xenial","Vivid and Xenial":"Vivid en Xenial","Web App":"Web app","Web App+":"Web app+","Web Apps":"Web apps","Webview":"Webview","Xenial":"Xenial","Yes":"Ja","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"Uw app kan zonder waarschuwing worden ingetrokken naar goeddunken van onze beheerders.\nWaar mogelijk zullen we contact met u opnemen over dergelijke acties.","You are only allowed to publish apps that you have permission to distribute.":"U mag alleen apps publiceren waarvan u toestemming heeft om ze te distribueren.","You must read over the content policy detailed below.":"U moet het onderstaande inhoudsbeleid lezen."},"pt_PT":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"* Esta app contém conteúdo NSFW, para ver a discrição e imagens, carrega no botão acima.","%{name} was successfully deleted":"%{name} Foi apagado com sucesso","A comma separated list of keywords":"Uma lista de palavras-chave separadas por vírgulas","About":"Sobre","About Us":"Sobre Nós","Accounts":"Contas","All Categories":"Todas as Categorias","All Channels":"Todos os canais","All Types":"Todos os Tipos","An account is not needed to download or install apps.":"Uma conta não é necessária para descarregar ou instalar apps.","An error occured loading your app data":"Ocorreu um erro a carregar os dados  da sua app","An unknown error has occured":"Ocorreu um erro desconhecido","And many amazing developers, testers, and users from the OpenStore community!":"E tantos fantásticos desenvolvidores, testers, e usuários da comunidade Openstore!","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Qualquer dado pessoal que você decidir nos fornecer (por exemplo, seu endereço de e-mail ao se registar em uma conta para enviar seus aplicativos) não vai além de nós,\ne não será usado para nada além de permitir que você mantenha seus aplicativos e, em casos raros,\nentrar em contacto com você no caso de haver um problema com seu aplicativo.\nAlém disso, este site usa cookies para manter você ligado em sua conta.","API Key":"Chave API","App":"Aplicação","App containing or promoting any of the above are strictly prohibited.":"App que contém ou promove algo acima indicado é restritamente proibido.","App Name":"Nome App","App Stats":"Status da App","App Title":"Titulo da App","App Type":"Tipo da App","App Types":"Tipos da App","Apps":"Aplicações","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"Apps que contenham jogos de azar envolvendo transações com dinheiro real não são permitidos.\nIsso inclui, mas não se limita a casinos online, apostas e loterias.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"Apps que contenham ou promovam abuso infantil ou abuso sexual infantil são estritamente proibidos.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"Apps contendo ou promovendo violência gratuita não são permitidos.\nIsso inclui, mas não se limita a, violência, terrorismo, fabricação de bombas / armas, auto-flagelação e imagens grotescas.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"Apps que contenham ou promovam conteúdo sexualmente explícito não são permitidos.\nIsso inclui, mas não se limita a, pornografia e serviços que promovem conteúdo sexualmente explícito.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"Aplicativos que não exigem revisão manual podem ser enviados fazendo login com o link \"Login\" acima.","Apps promoting illegal activities (based on USA law) are not allowed.":"Aplicativos que promovem atividades ilegais (com base na lei dos EUA) não são permitidos.","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"Os aplicativos que exigem revisão manual devem ser enviados entrando em contacto com um administrador em nosso grupo do telegram.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"Aplicativos que estão roubando os dados dos usuários, tentando escalar seus privilégios sem o consentimento do usuário.\nou executar um processo malicioso são estritamente proibidos.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"Os aplicativos enviados para o OpenStore estão sujeitos às nossas regras de envio e política de conteúdo.\nVocê pode analisar as regras e políticas antes de fazer o upload do seu aplicativo.","Architecture":"Arquitetura","Audio":"Audio","Author":"Autor","Back":"Retroceder","Bluetooth":"Bluetooth","Browse":"Navegar","Browse Apps":"Navegar Apps","Bug Tracker":"Rastreador de bugs","Calendar":"Calendario","Camera":"Câmara","Cancel":"Cancelar","Category":"Categoria","Changelog":"Registo de Mudanças","Channel":"canal","Channels":"canais","Chat with us on Telegram":"Converse conosco no Telegram","Child Endangerment":"Criança em perigo","Choose a category":"Escolha uma categoria","Choose a license":"Escolha uma licença","Choose a maintainer":"Escolha um maintainer","Connectivity":"Conectividade","Contact":"Contacto","Contacts":"Contactos","Content Exchange":"Troca de Conteúdo","Content Exchange Source":"Fonte de troca de conteúdo","Contributors":"Contribuidores","Copy to clipboard":"Copiar para área de transferência","Count":"Contagem","Create":"Criar","Debug":"Depurar","Delete":"Apagar","Description":"Descrição","Discovery":"Descobre","Donate":"Doar","Donate URL":"Doe URL","Download":"Descarga","Download Stats":"Estatísticas de download","Download the OpenStore App":"Descarregue o aplicativo OpenStore","Downloads":"Descargas","Drag and drop to sort screenshots.":"Arraste e solte para ordenar capturas de tela.","Edit":"Editar","Error":"Erro","Feeds":"Feeds","File Size":"Tamanho do Ficheiro","File Upload":"Upload de arquivo","Filters":"Filtros","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"Para qualquer dúvida que possa ter ou ajudar, você pode precisar apenas conversar connosco em nosso grupo de telegramas.\nVocê também pode enviar problemas, bugs e solicitações de recursos ao nosso rastreador de bugs do GitLab.","Fork us on GitLab":"Empurre-nos no GitLab","Framework":"Estrutura","Full System Access":"Acesso total ao sistema","Gambling":"Jogos de azar","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"Dê uma breve explicação do motivo pelo qual você não pode publicar o aplicativo sem privilégios extras.\nNão há necessidade de entrar em detalhes, um forro como \"precisa executar um daemon no fundo\" vai fazer.\nListe todos os recursos especiais que você tem, se houver mais.","Go back a page":"Volte uma página","Go to the next page":"Vá para a página seguinte","GPL v3 License":"Licença GPL v3","Harassment, Bullying, or Hate Speech":"Assédio, intimidação ou discurso de ódio","History":"História","Icon":"Icone","ID":"ID","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"Se um aplicativo puder ser publicado sem revisão manual, se não for esse recurso interessante, publique uma versão simplificada!\nNem todo mundo vai querer instalar aplicativos com menos confinamento.","Illegal Activities":"Atividades Ilegais","In App Purchases":"Compras dentro do aplicativo","Info":"Informação","Install":"Instalar","Install via the OpenStore app":"Instale pela app da OpenStore","Jump to the first page":"Ir para a primeira página","Jump to the last page":"Ir para a última página","Keep Display On":"Mantenha o display ligado","Keep your api key private!":"Mantenha sua chave de API privada!","Keywords":"Palavras-chave","Language":"Linguagem","Latest Update":"Última atualização","License":"Licença","Location":"Localização","Log In":"Entrar","Log in to the OpenStore to be able to manage your apps.":"Faça o login no OpenStore para poder gerenciar seus aplicativos.","Log Out":"Sair","Login":"Entrar","Login to submit your app":"Faça o login para enviar seu aplicativo","Login via GitHub":"Entre via GitHub","Login via GitLab":"Entre Via GitLab","Login via Ubuntu":"Entre via Ubuntu","Maintainer":"Mantenedor","Malware":"Programa malicioso","Manage":"Gerir","Manage Apps":"Gerir Apps","Microphone":"Microfone","Music Files":"Ficheiros de Música","Name":"Nome","Navigate to the downloads folder":"Navegue até a pasta de downloads","Networking":"Rede de contactos","New Apps":"Novos apps","New Revision":"Nova Revisão","New revision for %{channel} was created!":"Nova revisão para% {channel} foi criada!","New Revision for %{name}":"Nova revisão para% {name}","Newest":"Mais Recente","No":"Não","No apps found.":"Não foram encontradas aplicações.","None":"Nenhum","Not published":"Não Publicado","NSFW":"NSFW","NSFW content":"Conteúdo NSFW","Oldest":"Mais Antigo","Oldest Update":"Atualização mais antiga","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"Um dos principais objetivos do OpenStore é fornecer uma loja de aplicativos segura para pessoas de todas as idades.\nPara atingir esse objetivo, não permitimos a publicação de determinados tipos de aplicativo.\nO não cumprimento das diretrizes resultará na remoção do seu aplicativo.\nQualquer conta com infrações graves pode estar sujeita a rescisão.\nA equipe do OpenStore agradece por nos ajudar a promover um ambiente melhor para todos.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"Apenas aplicativos de código aberto permitidos para revisão manual:\nComo os aplicativos podem ter acesso arbitrário ao dispositivo, todos os aplicativos revisados manualmente receberão uma revisão do código-fonte.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"Apenas vídeos do YouTube são compatíveis no momento. Certifique-se de que o URL é para o vídeo incorporado!","Open the terminal app":"Abra o aplicativo do terminal","OpenStore API/Server Contributors":"Contribuidores OpenStore API / Server","OpenStore App Content Policy":"Política de conteúdo de aplicativos do OpenStore","OpenStore App Contributors":"Contribuidores do OpenStore App","OpenStore group on Telegram":"Grupo OpenStore no Telegram","OpenStore source on GitLab":"Fonte OpenStore no GitLab","OpenStore Website Contributors":"Contribuidores do site OpenStore","OR":"OU","Package Info":"Informações do Pacote","Packager/Publisher":"Empacotador / Publicador","Page Not Found":"Página não encontrada","Permissions":"Permissões","Picture Files":"Arquivos de imagem","Presentation":"Apresentação","Prohibited Apps":"Apps proibidos","Public Link":"Link público","Publish":"Publicar","Published":"Publicado","Published Date":"Data de publicação","Push Notifications":"Notificações via push","Read Music Files":"Leia arquivos de música","Read Picture Files":"Leia arquivos de imagem","Read Video Files":"Leia arquivos de vídeo","Relevance":"Relevância","Report an Issue":"Comunicar um problema","Restricted permission":"Permissão restrita","Revision":"Revisão","RSS Feeds":"Feeds RSS","Rules for Submission":"Regras para Submissão","Rules for Submissions Requiring Manual Review":"Regras para submissões que exigem revisão manual","Run the command:":"Execute o comando:","Save":"Guardar","Scope":"Escopo","Scopes":"Escopos","Screenshots":"Capturas de ecrã","Screenshots (Limit 5)":"Capturas de ecrã (limite 5)","Search":"Procurar","Send us a link to a repository for your app to our telegram group along with some instructions on how to build it.":"Envie-nos um link para um repositório do seu aplicativo para o nosso grupo de telegramas, juntamente com algumas instruções sobre como criá-lo.","Sensors":"Sensores","Sexually Explicit Content":"Conteúdo sexualmente explícito","Show NSFW Content":"Mostrar conteúdo NSFW","Site Status":"Status do site","Sort By":"Ordenar por","Source":"Fonte","Source URL":"URL de origem","Stats":"Estatísticas","Status":"Status","Submit":"Enviar","Submit App":"Enviar aplicativo","Submit your app":"Envie seu aplicativo","Success":"Sucesso","Support":"Apoio, suporte","Support URL":"URL de suporte","Tag Line":"Tag Line","Terms":"Termos","The app you are looking for has been removed or does not exist":"O aplicativo que você está procurando foi removido ou não existe","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"Os aplicativos disponíveis para download no OpenStore possuem seus próprios licenciamentos e termos.\nConsulte a página de cada aplicativo individual para mais informações.","The changes to %{name} were saved!":"As alterações em% {name} foram salvas!","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"O OpenStore é um projeto voluntário sem fins lucrativos.\nEmbora todo esforço seja feito para garantir que tudo no repositório seja seguro para ser instalado, você o utiliza POR SUA CONTA E RISCO.\nOs aplicativos enviados para o OpenStore estarão sujeitos a um processo de revisão automatizado ou\num processo de revisão manual para verificar possíveis problemas de segurança ou privacidade.\nEsta verificação está longe de ser exaustiva, e não há garantias.","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"O aplicativo OpenStore é instalado por padrão nas compilações do UBports do Ubuntu Touch.\nMas se você precisar instalar o OpenStore manualmente, siga estas etapas:","The OpenStore is made possible by many amazing contributors:":"O OpenStore é possível graças a muitos colaboradores incríveis:","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"O OpenStore é a loja de aplicativos oficial do Ubuntu Touch.\nÉ um projeto de código aberto executado por uma equipe de voluntários com a ajuda da comunidade.\nVocê pode descobrir e instalar novos aplicativos no seu dispositivo Ubuntu Touch.\nVocê também pode carregar e gerenciar seus próprios aplicativos para publicação.\nO OpenStore encoraja os aplicativos publicados para serem de código aberto, mas também aceita aplicativos proprietários.","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"O OpenStore respeita sua privacidade.\nNão rastreamos você nem seu dispositivo.\nVocê não precisa de uma conta para baixar e instalar aplicativos e não rastreamos seus downloads.\nPara informações do desenvolvidor, contamos o número de downloads por revisão de aplicativo.\nInformações sobre o seu dispositivo (a arquitetura da cpu, versões da estrutura, versão do sistema operacional e idioma do sistema operacional)\nsão enviados para o servidor para permitir que ele filtre os aplicativos somente para o que você pode instalar e apresentar seu idioma nativo sempre que possível.\nEssas informações não são registadas ou armazenadas e não podem ser usadas para identificá-lo exclusivamente.","The page you are looking for has been removed or does not exist":"A página que você está procurando foi removida ou não existe","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"O código fonte para projetos relacionados ao OpenStore está disponível sob a GPL v3.\nVocê pode encontrar o código na página OpenStore GitLab.","There was an error trying to find this app, please refresh and try again.":"Houve um erro ao tentar encontrar este aplicativo. Atualize e tente novamente.","There was an error trying to load the app list, please refresh and try again.":"Houve um erro ao tentar carregar a lista de aplicativos, atualize e tente novamente.","There was an error trying to load the stats, please refresh and try again.":"Ocorreu um erro ao tentar carregar as estatísticas, atualize e tente novamente.","This app contains NSFW material":"Este aplicativo contém material NSFW","This app does not have access to restricted system data, see permissions for more details":"Este aplicativo não tem acesso a dados restritos do sistema, veja as permissões para mais detalhes","This app has access to restricted system data, see permissions for more details":"Este aplicativo tem acesso a dados restritos do sistema, veja as permissões para mais detalhes","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"Este é o identificador exclusivo do seu aplicativo.\nEle deve corresponder exatamente ao campo \"nome\" no manifest.json do seu clique e deve conter todas as letras minúsculas.\nPor exemplo: \"openstore.openstore-team\", em que \"openstore\" é o aplicativo e \"openstore-team\"\né o grupo ou indivíduo que cria o aplicativo.","This will be added to the beginning of your current changelog":"Isso será adicionado ao início do seu changelog atual","Title":"Título","Title (A-Z)":"Título (A-Z)","Title (Z-A)":"Título (Z-A)","Total":"Total","Translation Languages":"Idiomas de Tradução","Try searching for something else":"Tente procurar por outra coisa","Type":"Tipo","Ubuntu Touch":"Sistema Ubuntu Touch","Ubuntu Touch Apps":"Aplicações  Ubuntu Touch","Uncategorized":"Sem categoria","Updated":"Atualizado","Updated Apps":"Apps atualizados","Updated Date":"Data atualizada","URL":"URL","User Metrics":"Métricas do usuário","Version":"Versão","Video":"Video","Video Files":"Ficheiros de Video","Video URL":"URL do vídeo","View Install Instructions":"Visualizar instruções de instalação","Violence":"Violência","Vivid":"Ubuntu Vivid","Web App":"Aplicativo web","Web App+":"Aplicativo web+","Web Apps":"Aplicativos da web","Webview":"Vista Web","Xenial":"Ubuntu Xenial","Yes":"Sim","You are only allowed to publish apps that you have permission to distribute.":"Você só tem permissão para publicar aplicativos que você tem permissão para distribuir.","You must read over the content policy detailed below.":"Você deve ler sobre a política de conteúdo detalhada abaixo.","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"Seu aplicativo pode ser removido sem aviso, a critério de nossos administradores.\nSempre que possível, entraremos em contacto com você sobre tais ações."},"sv":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"*Denna app innehåller NSFW-innehåll, för att se beskrivning och\nskärmbilder, klicka på knappen här ovanför.","%{name} was successfully deleted":"%(namn) har framgångsrikt tagits bort","A comma separated list of keywords":"En lista med nyckelord, separerade med komma","About":"Om","About Us":"Om Oss","Accounts":"Konton","All Categories":"Alla Kategorier","All Channels":"Alla Kanaler","All Types":"Alla Typer","An account is not needed to download or install apps.":"Behövs inget konto för att ladda ned eller installera appar.","An error occured loading your app data":"Ett fel uppstod vid laddning av dina app data","An unknown error has occured":"Ett okånt fel har inträffat","And many amazing developers, testers, and users from the OpenStore community!":"Och många fantastiska utvecklare, testare och användare från OpenStores gemenskap!","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"Oavsett vilken personlig data ni beslutar att ge oss(t.ex din mejl adress när man registrerar för ett konto för att ladda upp dina appar) kommer inte längre än till oss,\noch blir inte använd till något annat än att ge dig tillstånd till att sköta dina appar, i sällsynta fall, kontakta dig ifall där blir något fel med dina appar.\nDessutom, den här sidan använder kakor för att hålla dig inloggad på ditt konto.","API Key":"API nyckel","App":"Applikation","App containing or promoting any of the above are strictly prohibited.":"Applikationer som innehåller eller främjar något av ovanstående är strängt förbjudet.","App Name":"App-Namn","App Stats":"Appstatistik","App Type":"App-typ","App Types":"App-typer","Apps":"Appar","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"Appar som innehåller hasardspel som inbegriper riktiga pengar är inte tillåtet.\nDetta inkluderar, men inte begränsat till, online-kasinon, vadslagning och lotterier.","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"Appar som innehåller eller uppmuntrar barnmisshandel eller sexuellt utnyttjande av barn är strängt förbjudet.","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"Appar som innehåller eller uppmuntrar meningslöst våld är inte tillåtet.\nDetta inkluderar, men inte begränsat till, våld, terrorism, bomb/vapen tillverkning, självstypning och groteska illustrationer.","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"Appar som innehåller eller uppmuntrar sexuellt innehåll är inte tillåtet.\nDetta inkluderar, men inte begränsat till, pornografi och tjänster som uppmuntrar sexuellt innehåll.","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"Appar som inte behöver manuellt gås igenom kan överlämnas genom att man loggar in med \"Logga in\" länken ovanför.","Apps promoting illegal activities (based on USA law) are not allowed.":"Appar som uppmuntrar till illegala aktiviteter (baserat på USA:s lagar) är inte tillåtet.","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"Appar som kräver att man manuellt går igenom dem, måste lämnas över genom att man kontaktar en administratör i vår telegram grupp.","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"Appar som blir upptäckta med att själa användarens data, försöker eskalera deras privilegier utan användarens medgivande,\neller utför skadliga processer är strängt förbjudet.","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"Appar som laddas upp till OpenStore är föremål för våra inlämningsregler och innehållspolicy.\nDu kan granska våra regler och riktlinjer innan du laddar upp din app.","Architecture":"Arkitektur","Audio":"Ljud","Author":"Författare","Back":"Bakåt","Bluetooth":"Blåtand","Browse":"Bläddra","Browse Apps":"Genomsök Appar","Bug Tracker":"Programfels spårare","Calendar":"Kalender","Camera":"Kamera","Cancel":"Avbryt","Category":"Kategori","Changelog":"Förändringslogg","Channel":"Kanal","Channels":"Kanaler","Chat with us on Telegram":"Chatta med oss på Telegram","Child Endangerment":"Framkallande av fara för barn","Choose a category":"Välj en kategori","Choose a license":"Välj en licens","Choose a maintainer":"Välj en vårdare","Connectivity":"Konnektivitet","Contact":"Kontakt","Contacts":"Kontakter","Content Exchange":"Innehållsutbyte","Content Exchange Source":"Innehållsutbytes källa","Contributors":"Bidragsgivare","Copy to clipboard":"Kopiera till urklipp","Count":"Räkna","Create":"Skapa","Debug":"Avsöka","Delete":"Radera","Description":"Beskrivning","Discovery":"Upptäcka","Donate":"Donera","Donate URL":"Donera URL","Download":"Ladda ner","Download Stats":"Nedladdnings statistik","Download the OpenStore App":"Ladda ner OpenStore appen","Downloads":"Nedladdningar","Drag and drop to sort screenshots.":"Drag och släpp för att sortera skärmdumpar.","Edit":"Redigera","Error":"Fel","Feeds":"Flöden","File Size":"Filstorlek","File Upload":"Ladda upp fil","Filters":"Filter","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"För eventuella frågor eller eventuell hjälp bara chatta med oss på vår telegram grupp.\nDu kan även lämna problem, buggar och förfrågan på funktioner på vår GitLab bugg spårare.","Fork us on GitLab":"Förgrena oss på GitLab","Framework":"Ramverk","Full System Access":"Tillgång till hela systemet","Gambling":"Spelande","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"Ge en kort beskrivning varför du inte kan publicera appen utan extra privilegier.\nBehöver inte gå in på några detaljer, en linje som ”behöver köra en daemon i bakgrunden” räcker.\nLista alla special funktioner som du har, om där finns fler.","Go back a page":"Gå tillbaka en sida","Go to the next page":"Gå till nästa sida","GPL v3 License":"GPL v3 licens","Harassment, Bullying, or Hate Speech":"Trakasserier, mobbing, eller hat tal","History":"Historia","Icon":"Ikon","ID":"ID","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"Om en applikation kunde bli publicerad utan en manuell genomgång om det inte vore för den där coola funktionen, publicera en avskalad version.\nInte alla vill installera applikationer med mindre inskränkning.","Illegal Activities":"Olagliga aktiviteter","In App Purchases":"I App inköp","Info":"Info","Install":"Installera","Install via the OpenStore app":"Installera via OpenStore appen","Jump to the first page":"Hoppa till första sidan","Jump to the last page":"Hoppa till sista sidan","Keep Display On":"Behåll skärmen på","Keep your api key private!":"Håll din api nyckel i säkert förvar!","Keywords":"Nyckelord","Language":"Språk","Latest Update":"Senast uppdaterad","License":"Licens","Location":"Plats","Log In":"Logga in","Log in to the OpenStore to be able to manage your apps.":"Logga in på OpenStore för att hantera dina appar.","Log Out":"Logga ut","Login":"Logga in","Login to submit your app":"Logga in för att överlämna din applikation","Login via GitHub":"Logga in via GitHub","Login via GitLab":"Logga in via GitLab","Login via Ubuntu":"Logga in via Ubuntu","Maintainer":"Ansvarige","Malware":"Skadlig programvara","Manage":"Hantera","Manage Apps":"Hantera applikationer","Microphone":"Mikrofon","Music Files":"Musikfiler","Name":"Namn","Navigate to the downloads folder":"Navigera till nedladdnings mappen","Networking":"Nätverkssamarbete","New Apps":"Nya appar","New Revision":"Ny revidering","New revision for %{channel} was created!":"Ny revidering för %{channel} skapades!","New Revision for %{name}":"Ny revidering för %{name}","Newest":"Nyaste","No":"Nej","No apps found.":"Inga appar hittades.","None":"Ingen","Not published":"Inte publicerad","NSFW":"NSFW","NSFW content":"NSFW innehåll","Oldest":"Äldsta","Oldest Update":"Äldsta uppdateringen","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"Ett av de främsta målen av OpenStore är att tillhanda hålla en trygg app butik för människor i alla åldrar.\nFör att uppnå detta mål tillåter vi inte att vissa appar blir publicerade.\nMisslyckas man med att följa dessa riktlinjer blir resultat det att din app blir borttagen.\nOpenStore teamet tackar er för att ni hjälper oss att verka för en bättre miljö för alla.","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"Manuell granskning är endast tillåtet på applikationer med öppen källkod.\nEftersom applikationer kan ha fullständig tillgång till enheten, görs en källkods granskning av varje manuellt granskad app.","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"Endast Youtube videos stöds för tillfället. Säker ställ att url:en är för den inbäddade videon!","Open the terminal app":"Öppna terminal appen"},"zh_Hant":{"*This app contains NSFW content, to view the description and\nscreenshots, click the above button.":"* 此應用程式包含敏感內容，以查看描述內容和\n螢幕截圖，按一下上面的按鈕。","%{name} was successfully deleted":"%{name} 已成功刪除","A comma separated list of keywords":"以逗號分開的關鍵字列表","About":"關於","About Us":"關於我們","Accounts":"帳戶","All Categories":"所有類別","All Channels":"所有通道","All Types":"所有類型","An account is not needed to download or install apps.":"下載或安裝應用程式是不須要帳戶的。","An error occured loading your app data":"載入您的應用程式資料時出錯","An unknown error has occured":"出現未知的錯誤","And many amazing developers, testers, and users from the OpenStore community!":"和許多來自 OpenStore 社區中出色的開發人員、測試人員和使用者！","Any personal data you decide to give us (e.g. your email address when registering for an account to upload your apps) goes no further than us,\nand will not be used for anything other than allowing you to maintain your apps and, in rare cases,\ncontact you in the event there is an issue with your app.\nAdditionally, this site uses cookies to keep you logged in to your account.":"您決定向我們提供的任何個人資料  (例如:您註冊帳戶上傳應用程式時的電子郵件地址)  與我們相比沒有任何進展，\n並不會用於任何其他，除了允許你維護你的應用程式，在極少數情況下，\n如果你的應用出現問題，請與你聯繫。\n此外，本網頁使用 Cookie 來保持您登入到您的帳戶。","API Key":"API 金鑰","App":"應用程式","App containing or promoting any of the above are strictly prohibited.":"包含或推廣上述任何內容的應用程式都是嚴格禁止的。","App Name":"應用程式名稱","App Stats":"應用程式統計","App Type":"應用程式類型","App Types":"應用程式類型","Apps":"應用程式","Apps containing gambling involving real world money transactions are not allowed.\nThis includes, but is not limited to, online casinos, betting, and lotteries.":"嚴禁包含或宣傳涉及真實世界貨幣交易的賭博的應用程式。\n這包括但不僅限於線上賭場、投注和彩票。","Apps containing or promoting child abuse or child sexual abuse are strictly prohibited.":"嚴禁包含或宣傳虐待兒童或兒童性虐待的應用程式。","Apps containing or promoting gratuitous violence are not allowed.\nThis includes, but is not limited to, violence, terrorism, bomb/weapon making, self harm, and grotesque imagery.":"嚴禁包含或宣傳無端暴力的應用程式。\n這包括但不僅限於暴力、恐怖主義、製造炸彈/武器、自殘和怪誕形象。","Apps containing or promoting sexually explicit content are not allowed.\nThis includes, but is not limited to, pornography and services promoting sexually explicit content.":"嚴禁包含或宣傳色情內容的應用程式。\n這包括但不僅限於色情內容和宣傳色情內容服務。","Apps not requiring manual review can be submitted by logging in with the \"Log In\" link above.":"透過上面的“登入”來連結登入，可以提交不需要手動審核的應用程序。","Apps promoting illegal activities (based on USA law) are not allowed.":"嚴禁包含或宣傳非法活動的應用程式 (基於美國法律)。","Apps requiring manual review must be submitted by contacting an admin in our telegram group.":"需要手動審核的應用程式，必須透過聯繫我們的 Telegram 群組的管理員提交。","Apps that are found to be stealing the users data, trying to escalate their privileges without user consent,\nor executing malicious process are strictly prohibited.":"被發現竊取使用者資料，試圖在未經使用者同意的情況下提升其許可權的應用程式，\n或者執行惡意程式是嚴格禁止的。","Apps uploaded to the OpenStore are subject to our submission rules and content policy.\nYou can review the rules and policies before uploading your app.":"上傳到 OpenStore 的應用程式是受我們的提交規則和內容政策所約束的。\n您可以在上傳應用程式之前查看規則以及政策。","Architecture":"建構","Audio":"音訊","Author":"作者","Back":"返回","Bluetooth":"藍牙","Browse":"瀏覽","Browse Apps":"瀏覽應用程式","Bug Tracker":"錯誤追蹤","Calendar":"日曆","Camera":"相機","Cancel":"取消","Category":"類別","Changelog":"更改日誌","Channel":"通道","Channels":"通道","Chat with us on Telegram":"在 Telegram 上與我們聊天","Child Endangerment":"危害兒童","Choose a category":"選擇一個類別","Choose a license":"選擇許可證","Choose a maintainer":"選擇維護者","Connectivity":"連接","Contact":"聯繫","Contacts":"聯繫","Content Exchange":"內容替換","Content Exchange Source":"內容替換源碼","Contributors":"貢獻者","Copy to clipboard":"複製到剪貼簿","Count":"計算","Create":"建立","Debug":"除錯","Delete":"刪除","Description":"描述","Discovery":"發現","Donate":"贊助","Donate URL":"贊助網址","Download Stats":"下載統計","Download the OpenStore App":"下載 OpenStore 應用程式","Download Vivid":"下載 Vivid 版本","Download Xenial":"下載 Xenial 版本","Downloads":"下載","Drag and drop to sort screenshots.":"拖放以對螢幕截圖進行排序。","Edit":"編輯","Error":"錯誤","Feeds":"提交","File Size":"檔案大小","File Upload":"檔案上傳","Filters":"篩選","For any questions you may have or help you may need just chat with us in our telegram group.\nYou can also submit issues, bugs, and feature requests to our GitLab bug tracker.":"對於您可能有的任何問題或説明，您可能需要只需在我們的 Telegram 群組與我們聊天。\n您還可以向我們的 GitLab 錯誤追蹤器提交問題、錯誤和功能請求。","Fork us on GitLab":"在 GitLab 上插入我們","Framework":"架構","Full System Access":"完整系統存取","Gambling":"賭博","Give a short explanation why you can’t publish the app without extra privileges.\nNo need to go into details, a one liner like \"needs to run a daemon in the background\" will do.\nList all the special features you have, if there are more.":"簡單說明為什麼在沒有額外權限的情況下無法發布應用程式。\n沒有必要詳細說明，像 “需要在後台運行守護進程” 這樣的一句話就行了。\n列出您擁有的所有特殊功能（如果有更多）。","Go back a page":"返回頁面","Go to the next page":"轉到下一頁","GPL v3 License":"GPL v3 許可證","Harassment, Bullying, or Hate Speech":"騷擾、霸淩或仇恨言論","History":"歷史","Icon":"圖示","ID":"身分","If an application could be published without manual review if it wouldn’t be for that one cool feature, publish a stripped down version!\nNot everyone will want to install apps with less confinement.":"假如某個應用程式可以在沒有人工審核的情況下發佈，如果它不適用於那個很酷的功能，請發佈一個精簡版本！\n並不是每個人都希望安裝限制較少的應用程式。","Illegal Activities":"非法活動","In App Purchases":"在應用程式購買","Info":"資訊","Install":"安裝","Install via the OpenStore app":"透過 OpenStore 應用程式來進行安裝","Jump to the first page":"跳轉到第一頁","Jump to the last page":"跳轉到最後一頁","Keep Display On":"繼續顯示","Keep your api key private!":"保持你的 API 私密金鑰！","Keywords":"關鍵字","Language":"語言","Latest Update":"最近更新","License":"許可証","Location":"位置","Log In":"登入","Log in to the OpenStore to be able to manage your apps.":"登入到 OpenStore ，以便能夠管理您的應用程式。","Log Out":"登出","Login":"登入","Login to submit your app":"登入以提交你的應用程式","Login via GitHub":"透過 GitHub 來登錄","Login via GitLab":"透過 GitLab 來登錄","Login via Ubuntu":"透過 Ubuntu 來登錄","Maintainer":"維護者","Malware":"惡意程式","Manage":"管理","Manage Apps":"管理應用程式","Microphone":"麥克風","Music Files":"音樂檔案","Name":"名稱","Navigate to the downloads folder":"導引到下載資料夾","Networking":"網路","New Apps":"新的應用程式","New Revision":"新的版本","New revision for %{channel} was created!":"為 %{channel} 建立了新的修訂版本!","New Revision for %{name}":"%{channel} 新的修訂版本","Newest":"最新","No":"否","No apps found.":"找不到應用程式。","None":"沒有","Not published":"尚未發佈","NSFW":"敏感","NSFW content":"敏感內容","Oldest":"最早","Oldest Update":"最早的更新","One of the main goals of the OpenStore is to provide a safe app store for people of all ages.\nTo accomplish this goal we do not allow certain types of app to be published.\nFailure to follow the guidelines will result in your app being removed.\nAny account with serious infractions may be subject to termination.\nThe OpenStore team thanks you for helping us promote a better enviroment for everyone.":"OpenStore 的主要目標之一是為所有年齡的人提供安全的應用程式商店。\n為了實現這一目標，我們不允許發佈某些類型的應用。\n如果不遵守這些規定，你的應用程式將被刪除。\n任何嚴重違規的話連帳戶都有可能被終止。\nOpenStore 團隊感謝您説明我們為每個人推廣更好的環境。","Only choose \"Vivid and Xenial\" if your app is qml only or a webapp.":"只有在你的應用程式式只有 qml 或網路應用程式的情況下，才選擇 \"Vivid 和 Xenial\"。","Only open source applications allowed for manual review:\nAs the applications might have arbitrary access to the device, every manually reviewed app will get a source code review.":"只允許開源應用程式進行人工審核：\n由於應用程式可能具有對裝置的任意存取權限，因此每個手動審核的應用程式都將獲得源代碼審查。","Only YouTube videos are supported at this time. Make sure the url is for the embedded video!":"目前只支援 YouTube 影片。確保網址是用於嵌入影片的!","Open the terminal app":"打開終端機應用程式","OpenStore API/Server Contributors":"OpenStore API/伺服器貢獻者","OpenStore App Content Policy":"OpenStore 應用程式內容政策","OpenStore App Contributors":"OpenStore 應用程式貢獻者","OpenStore group on Telegram":"Telegram 上的 OpenStore 群組","OpenStore source on GitLab":"GitLab 上的 OpenStore 源碼","OpenStore Website Contributors":"OpenStore 網站貢獻者","OR":"或者","Package Info":"封包套件資訊","Packager/Publisher":"封裝者/發行者","Page Not Found":"找不到頁面","Permissions":"權限","Picture Files":"圖片檔案","Presentation":"介紹","Prohibited Apps":"已禁止的應用程式","Public Link":"公開連結","Publish":"發佈","Published":"發佈","Published Date":"發佈日期","Push Notifications":"推送通知","Read Music Files":"讀取音樂檔案","Read Picture Files":"讀取圖片檔案","Read Video Files":"讀取影片檔案","Relevance":"關聯","Report an Issue":"報告問題","Restricted permission":"受限制的許可權","Revision":"修訂","RSS Feeds":"RSS 訂閱","Rules for Submission":"提交規範","Rules for Submissions Requiring Manual Review":"需要人工審核的提交規範","Run the command:":"執行指令：","Save":"儲存","Scope":"觀查","Scopes":"觀查","Screenshots":"螢幕截圖","Screenshots (Limit 5)":"螢幕截圖 (僅限5張以內)","Search":"搜尋","Sensors":"感測器","Sexually Explicit Content":"性暗示內容","Show NSFW Content":"顯示敏感內容","Site Status":"網頁狀態","Sort By":"排列依據","Source":"源碼","Source URL":"源碼網址","Stats":"統計","Status":"狀態","Submit":"提交","Submit App":"提交應用程式","Submit your app":"提交您的應用程式","Success":"成功","Support":"支援","Support URL":"支援網址","Tag Line":"標語","Terms":"條款","The app you are looking for has been removed or does not exist":"您要尋找的應用程式已被刪除或不存在","The apps available for download from the OpenStore have their own licencing and terms.\nConsult each individual app's page for more information.":"可從 OpenStore 下載的應用程式中擁有自己的許可證和條款。\n有關詳細的訊息，請參閱每個應用程式的頁面。","The changes to %{name} were saved!":"對 %{name} 所做的更改已經保存!","The OpenStore a non-profit volunteer project.\nAlthough every effort is made to ensure that everything in the repository is safe to install, you use it AT YOUR OWN RISK.\nApps uploaded to the OpenStore will be subject to an automated review process or\na manual review process to check for potential security or privacy issues.\nThis checking is far from exhaustive though, and there are no guarantees.":"OpenStore 是一個非盈利的志願者項目。\n儘管已盡最大努力確保存儲庫中的所有內容都可以安全地安裝，但您仍然可以自行承擔風險。\n上傳到 OpenStore 的應用程式將受到自動審核流程或\n手動審核流程，以檢查潛在的安全或隱私問題。\n這種檢查遠非詳盡無遺，並且沒有任何保證。","The OpenStore app is installed by default on the UBports builds of Ubuntu Touch.\nBut if you need to install the OpenStore manually, follow these steps:":"在預設的情況下，OpenStore 應用程式安裝在 Ubuntu Touch 的 UBports 版本上。\n但是，如果您需要手動安裝 OpenStore，請按照下列的步驟來操作：","The OpenStore is made possible by many amazing contributors:":"OpenStore 是由許多令人敬佩的貢獻者所促成的:","The OpenStore is the official app store for Ubuntu Touch.\nIt is an open source project run by a team of volunteers with help from the community.\nYou can discover and install new apps on your Ubuntu Touch device.\nYou can also upload and manage your own apps for publication.\nThe OpenStore encourages the apps published within to be open source, but also accepts proprietary apps.":"OpenStore 是 Ubuntu Touch 的官方應用程式商店。\n這是一個由社區幫助的志願者團隊運行的開源項目。\n您可以在 Ubuntu Touch 裝置上發現並安裝新的應用程式。\n您還可以上傳和管理自己的應用程式以供發佈。\nOpenStore 鼓勵在其中發布的應用程式是開源的，但也接受專有應用程式。","The OpenStore respects your privacy.\nWe don't track you or your device.\nYou do not need an account to download and install apps and we do not track your downloads.\nFor developer information we count the number of downloads per app revision.\nInformation about your device (the cpu architecture, framework versions, OS version, and OS language)\nare sent to the server to allow it to filter apps to only what you can install and present your native language where possible.\nThis information is not logged or stored and cannot be used to uniquely identify you.":"OpenStore 尊重您的隱私。\n我們不會跟踪您或您的裝置。\n您不需要帳戶即可下載和安裝應用程式，也不會跟踪您的下載。\n對於開發者信息，我們會計算每個應用程式修訂版的下載次數。\n有關您的裝置的信息（cpu體系結構，框架版本，操作系統版本和操作系統語言）\n被發送到服務器以允許它僅將應用程式過濾到您可以安裝的內容並儘可能地呈現您的母語。\n此信息不會被記錄或存儲，也不能用於唯一識別您的身份。","The page you are looking for has been removed or does not exist":"您要尋找的頁面已經被刪除或不存在","The source code for OpenStore related projects is available under the GPL v3.\nYou can find the code on the OpenStore GitLab page.":"OpenStore  相關專案的原始程式碼可在 GPL v3 下使用。\n您可以在 OpenStore GitLab 頁面上找到代碼。","There was an error trying to find this app, please refresh and try again.":"嘗試尋找此應用程式時出錯，請重新整理並重試。","There was an error trying to load the app list, please refresh and try again.":"嘗試載入應用程式清單時出錯，請重新整理並重試。","There was an error trying to load the stats, please refresh and try again.":"嘗試載入統計資訊時出錯，請重新整理並重試。","This app contains NSFW material":"此應用程式包含敏感內容","This app does not have access to restricted system data, see permissions for more details":"此應用程式無法訪問受限制的系統數據，有關更多的詳細訊息請參閱權限","This app has access to restricted system data, see permissions for more details":"此應用可訪問受限制的系統數據，有關更多的詳細訊息請參閱權限","This is the unique identifier for your app.\nIt must match exactly the \"name\" field in your click's manifest.json and must be all lowercase letters.\nFor example: \"openstore.openstore-team\", where \"openstore\" is the app and \"openstore-team\"\nis the group or individual authoring the app.":"這是你的應用程式的唯一識別碼。\n它必須與您的按一下的清單中的 \"名稱\" 欄位完全符合，並且必須全部是小寫字母。\n例如: \"openstore.openstore-team\" ，其中 \"openstore\" 是應用程式和  \"openstore-team\"\n是建立應用程式的群組或個人。","Title":"名稱","Title (A-Z)":"名稱 (A-Z)","Title (Z-A)":"名稱 (Z-A)","Total":"總計","Translation Languages":"翻譯語言","Try searching for something else":"嘗試搜尋其他內容","Type":"類型","Ubuntu Touch":"Ubuntu Touch","Ubuntu Touch Apps":"Ubuntu Touch 應用程式","Uncategorized":"未分類","Updated":"更新","Updated Apps":"更新應用程式","Updated Date":"更新日期","URL":"網址","User Metrics":"使用者指標","Version":"版本","Video":"影片","Video Files":"影片檔案","Video URL":"影片網址","View Install Instructions":"查看安裝說明","Violence":"暴力","Vivid":"Vivid","Vivid & Xenial":"Vivid 和 Xenial","Vivid and Xenial":"Vivid 和 Xenial","Web App":"網路應用程式","Web App+":"網路應用程式 +","Web Apps":"網路應用程式","Webview":"網路視圖","Xenial":"Xenial","Yes":"是","Your app can be pulled without warning at the discretion of our admins.\nWhere possible, we will contact you regarding any such actions.":"我們的管理員可以自行決定是否在沒有警告的情況下提取您的應用。\n在可能的情況下，我們會就任何此類行為與您聯繫。","You are only allowed to publish apps that you have permission to distribute.":"您只能發佈您有權分發的應用程式。","You must read over the content policy detailed below.":"您必須閱讀以下所敘述的政策內容。"},"zh_Hant_HK":{"Back":"返回","Cancel":"取消","Description":"描述","Install":"安裝","License":"許可証","Packager/Publisher":"封裝者/發行者","Permissions":"權限","Scope":"觀查","Search":"搜尋"}}